<!DOCTYPE html>
<head>
    <meta charset="utf-8">
    <title>«АЛAШ-2012»</title>
    <meta name="viewport" content="width=device-width, initial-scale=1, shrink-to-fit=no">

    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bootstrap@5.0.2/dist/css/bootstrap.min.css">
    <script src="https://cdn.jsdelivr.net/npm/bootstrap@5.0.2/dist/js/bootstrap.min.js"></script>
    <script src="https://cdn.jsdelivr.net/npm/bootstrap@5.0.2/dist/js/bootstrap.bundle.min.js"></script>

    <link href="css/style.css" rel="stylesheet">

</head>
<html>
<body>
<?php require 'includes/header.php';?>

<!-- ======= клуб Алаш ======= -->
<section id="hero" class="d-flex align-items-center">

    <div class="container">
        <div class="row">
            <div class="col-lg-6 pt-5 pt-lg-0 order-2 order-lg-2">
                <h1><?php echo $lang['Alash']?></h1>
                <h2>В рамках клуба реализуется внеучебная физкультурно-спортивная деятельность, способствующая оздоровительному процессу и формированию
                    потребности в систематических занятиях спортом у обучающихся нашего колледжа.</h2>
            </div>
            <div class="col-lg-6 order-1 order-lg-1 hero-img">
                <img src="images/alashLogo.jpeg" class="img-fluid animated" alt="">
            </div>
        </div>
    </div>

</section><!-- End Hero -->

<!-- ======= Team Section ======= -->
<section id="team" class="team" style="text-align: center">
    <div class="container">
        <div class="row">
            <div class="col-xl-12 col-lg-12 col-md-12 youtubeVideo" data-aos="zoom-in" data-aos-delay="100">
                <iframe width="560" height="315" src="https://www.youtube.com/embed/P-IdPXHa1PY" title="YouTube video player" frameborder="0" allow="accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture" allowfullscreen></iframe>
            </div>
            <div class="section-title" data-aos="fade-up" style="margin-top: 35px">
                <p></p>
            </div>
            <div class="col-xl-12 col-lg-12 col-md-12" data-aos="zoom-in" data-aos-delay="100">
                <h5>АЛАШ-2012 организовывает и проводит различные физкультурно-оздоровительные и спортивно-массовые мероприятия, а так же конкурсы и соревнования.
                    АЛАШ-2012 также формирует команды по разным видам спорта и обеспечивает их участие в республиканских, городских и районных соревнованиях.<br>
                    Деятельность СК АЛАШ-2012 основана на взаимодействии со студентами и помощи в развитии у них физических качеств. Мы будем рады приветствовать
                    вас в нашем клубе и постигать новые вершины совместно с вами!<br>
                    Запись в клуб ведется непосредственно через преподавателей физической культуры. Более подробная информация изложена в
                    Положении о спортивном клубе «АЛАШ-2012».</h5>
            </div>
            <div class="section-title" data-aos="fade-up" style="margin-top: 35px">
                <p></p>
            </div>
            <div class="col-xl-12 col-lg-12 col-md-12 polozhenie" data-aos="zoom-in" data-aos-delay="100">
                <h2>Положение о спортивном клубе «АЛАШ-2012»</h2>
                <ol>
                    <li>Общие положения
                        <ol>
                            <li>Настоящее положение регламентирует правовой статус спортивного клуба и устанавливает его цели, задачи, функции,
                                структуру, механизм управления, порядок организации и содержания деятельности, ответственность, а так же порядок
                                взаимодействия с другими структурными подразделениями колледжа.</li>
                            <li>Спортивный клуб (АЛАШ-2012) является структурным подразделением образовательного Учреждения «Костанайский
                                высший экономический колледж Казпотребсоюза» реализует внеучебную физкультурно-спортивную деятельность в
                                области «Физическая культура».</li>
                            <li>Клуб создан решением методического объединения преподавателей физической культуры и утвержден зам.
                                директора по воспитательной работе колледжа.</li>
                            <li>Клуб не является юридическим лицом.</li>
                            <li>В своей деятельности клуб руководствуется:
                                — настоящим Положением;</li>
                            <li>Клуб подчиняется непосредственно директору колледжа.</li>
                            <li>Работа клуба осуществляется в соответствии с ежегодными планами работы клуба.</li>
                            <li>План работы клуба утверждается ежегодно в сентябре и согласуется директором колледжа.</li>
                            <li>Контроль за деятельностью клуба осуществляет зам директора по воспитательной работе колледжа.</li>
                            <li>Решение о ликвидации клуба принимается методическим объединением преподавателей
                                физической культуры и утверждается директором колледжа.</li>
                        </ol>
                    </li>
                    <li>Цель и задачи клуба
                        <ol>
                            <li>Целью деятельности клуба является — способствовать формированию потребности в здоровом образе жизни и систематических занятиях физической культурой и
                                спортом у обучающихся учреждения, а так же развитие в колледже традиционных видов спорта.</li>
                            <li>Задачами спортивного клуба являются:
                                <ol>
                                    <li>разработка предложений по развитию физической культуры и спорта в колледже в рамках внеурочной деятельности;</li>
                                    <li>вовлечение обучающихся в систематические занятия ФК и спортом;</li>
                                    <li>повышение мотивации к укреплению здоровья;</li>
                                    <li>организация физкультурно-спортивной работы колледжа во внеурочное время.</li>
                                </ol>
                            </li>
                        </ol>
                    </li>
                    <li>Функции клуба
                        <ol>
                            <li>организует и проводит физкультурно-оздоровительные и спортивно-массовые мероприятия, в том числе принимает
                                участие в спортивных соревнованиях среди колледжей ТиПо</li>
                            <li>формирует команды по видам спорта и обеспечивает их участие в соревнованиях разного уровня (республиканских,
                                областных и городских);</li>
                            <li>пропагандирует в колледже основные идеи физической культуры, спорта, здорового образа жизни, в том числе
                                деятельность клуба;</li>
                            <li>поощряет и стимулирует обучающихся, добившихся высоких показателей в физкультурно-спортивной работе;</li>
                            <li>организует и проводит конкурсы на лучшие результаты физкультурно-оздоровительной и спортивно-массовой работы среди групп колледжа;</li>
                            <li>проводит учебно-тренировочные сборы для подготовки команд к участию в городских и областных соревнованиях.</li>
                        </ol>
                    </li>
                    <li>Организационная структура
                        <ol>
                            <li>Управление спортивным клубом осуществляет его руководитель, назначаемый директором колледжа;</li>
                            <li>Руководитель спортивного клуба осуществляет организацию и руководство всеми направлениями его деятельности;</li>
                            <li>Клуб может иметь собственное название, эмблему, наградную атрибутику, спортивную форму;</li>
                            <li>Основными формами работы клуба могут быть занятия в секциях, группах и командах, комплектующихся с учетом пола, уровня физической и спортивно-технической подготовленности;</li>
                            <li>Членами клуба могут быть обучающиеся, родители, педагоги колледжа, в котором создан клуб, родители, педагоги колледжа;</li>
                            <li>Занятия в клубе проводятся в соответствии с графиками, расписаниями, планами физкультурно-спортивных мероприятий;</li>
                            <li>Непосредственное проведение занятий в клубе осуществляется преподавателями физической культуры, кураторами групп.</li>
                        </ol>
                    </li>
                    <li>Права и обязанности
                        <ol>
                            <li>Права и обязанности педагогов спортивного клуба определяются трудовым законодательством РК, правилами внутреннего распорядка
                                Учреждения «Костанайского высший экономического колледжа Казпотребсоюза», а так же должностными инструкциями.</li>
                            <li>Обучающиеся имеют право участвовать в физкультурно-оздоровительных мероприятиях, спартакиадах, физкультурных праздниках за свой Клуб;</li>
                            <li>Обучающиеся (члены клуба) обязаны добросовестно посещать занятия в спортивных секциях и кружках, а так же бережно относиться к спортивному оборудованию и другому имуществу клуба.</li>
                        </ol>
                    </li>
                    <li>Финансирование
                        <ol>
                            <li>Деятельность спортивного клуба финансируется из средств колледжа и привлеченных средств (добровольные пожертвования, взносы, передаваемые материальные ценности от
                                государственных, частных и других организаций, предприятий, а так же отдельных физических лиц);</li>
                        </ol>
                    </li>
                    <li>Ответственность
                        <ol>
                            <li>Каждый педагог спортивного клуба несет ответственность за качество выполнения работ, возложенных на него должностной инструкцией, а также жизнь и здоровье
                                обучающихся, сохранность оборудования и спортивного инвентаря.</li>
                        </ol>
                    </li>
                </ol>
                <div class="col-xl-12 col-lg-12 col-md-12 buttonsOrange" data-aos="zoom-in" data-aos-delay="100">
                    <a href="http://kekk.kz/wp-content/uploads/2021/02/alash-rus.pdf" target="_blank" class="btn btn-primary" role="button">План спортивного клуба</a>
                </div>
            </div>

        </div>
    </div>
</section><!-- End Team Section -->

<?php require 'footer.php'; ?>

</body>
</html>