<!DOCTYPE html>
<head>
    <meta charset="utf-8">
    <title>Антикоррупционный стандарт</title>
    <meta name="viewport" content="width=device-width, initial-scale=1, shrink-to-fit=no">

    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bootstrap@5.0.2/dist/css/bootstrap.min.css">
    <script src="https://cdn.jsdelivr.net/npm/bootstrap@5.0.2/dist/js/bootstrap.min.js"></script>
    <script src="https://cdn.jsdelivr.net/npm/bootstrap@5.0.2/dist/js/bootstrap.bundle.min.js"></script>

    <link href="css/style.css" rel="stylesheet">

</head>
<html>
<body>
<?php require 'includes/header.php';?>

<section class="anticorruption">
    <div class="container">

        <div class="section-title" data-aos="fade-up">
            <p><?php echo $lang['antiCorruptionStandart']?></p>
        </div>

        <div class="row">
            <div class="col-sm-12" data-aos="zoom-in" data-aos-delay="100">
                <div class="corruption-header">
                    <p>Утвержден<br> приказом директора Учреждения<br> «Костанайский высший
                        экономический колледж Казпотребсоюза»<br>
                        от «09» октября 2017 года № 79</p>
                </div>

                <div class="corruption-main">
                    <div class="title">
                        <p>Антикоррупционный стандарт<br>Учреждения «Костанайский высший экономический колледж Казпотребсоюза»</p>
                    </div>
                    <div class="content">
                        <ol type="1">
                            <li>Общие положения
                                <ol type="1">
                                    <li>Настоящий антикоррупционный стандарт разработан в соответствии со статьей 10 Закона Республики Казахстан от 18 ноября 2015 года «О противодействии коррупции», Методическими рекомендациями по разработке антикоррупционных стандартов, утвержденными Агентством по делам государственной службы Республики Казахстан и противодействия коррупции и носит рекомендательный характер.</li>
                                    <li>Антикоррупционный стандарт направлен на установление для Учреждения «Костанайский высший экономический колледж Казпотребсоюза» рекомендаций, направленных на предупреждение коррупции.</li>
                                    <li>Задачами антикоррупционного стандарта является:
                                        <ol type="a">
                                            <li>формирование устойчивого антикоррупционного поведения у лиц, работающих в Учреждении «Костанайский высший экономический колледж Казпотребсоюза»;</li>
                                            <li>своевременное выявление коррупционных проявлений и предотвращение их негативных последствий.</li>
                                        </ol>
                                    </li>
                                    <li>Принципами антикоррупционного стандартов являются:
                                        <ol type="a">
                                            <li>законность;</li>
                                            <li>транспарентность;</li>
                                            <li>этичность;</li>
                                            <li>соблюдение прав и законных интересов физических и юридических лиц и их защита от коррупционных проявлений;</li>
                                            <li>недопущение конфликта интересов.</li>
                                        </ol>
                                    </li>
                                    <li>Антикоррупционный стандарт определяет действия и решения лиц, работающих в Учреждении «Костанайский высший экономический колледж Казпотребсоюза», направленные на неукоснительное соблюдение установленных правил и предотвращение коррупционных проявлений.</li>
                                    <li>В основе антикоррупционного стандарта заложены непосредственные действия по исполнению должностных обязанностей с точки зрения недопущения проявлений коррупции при:
                                        <ol type="a">
                                            <li>реализации прав и законных интересов физических и юридических лиц в сфере, затрагиваемой антикоррупционным стандартом;</li>
                                            <li>подготовке и принятии управленческих и иных решений в пределах своей компетенции;</li>
                                            <li>иных общественно значимых отношениях.</li>
                                        </ol>
                                    </li>
                                </ol>
                            </li>

                            <li>Правила поведения (действия) лиц, работающих в обособленной сфере общественных отношений
                                <ol type="1">
                                    <li>При реализации прав и законных интересов физических и юридических лиц в сфере, затрагиваемой антикоррупционным стандартом:
                                        <ol type="a">
                                            <li>руководствоваться Конституцией и законами Республики Казахстан, актами Президента, Правительства Республики Казахстан, иными нормативными правовыми актами;</li>
                                            <li>способствовать укреплению единства народа Казахстана и межнационального согласия в стране, уважительно относиться к государственному и другим языкам, традициям и обычаям народа Казахстана;</li>
                                            <li>быть честным, справедливым, скромным, соблюдать общепринятые морально-этические нормы в обращении с физическими лицами, представителями юридических лиц и коллегами, проявлять вежливость и корректность;</li>
                                            <li>обеспечивать прозрачность принятия решений, затрагивающих права и законные интересы физических и юридических лиц;</li>
                                            <li>своими действиями и поведением не давать повода для критики со стороны общества, не допускать преследования за критику, использовать конструктивную критику для устранения недостатков и улучшения своей деятельности;</li>
                                            <li>не использовать служебное положение для оказания влияния при решении вопросов личного характера;</li>
                                            <li>не распространять сведения, не соответствующие действительности;</li>
                                            <li>не допускать совершения проступков и иных правонарушений, за которые законом предусмотрена дисциплинарная, административная либо уголовная ответственность;</li>
                                            <li>обеспечить исполнение трудового законодательства, соблюдения режима и условий труда.</li>
                                        </ol>
                                    </li>
                                    <li>При оказании государственных услуг:
                                        <ol type="a">
                                            <li>на постоянной основе принимать меры по повышению качества оказания государственных услуг;</li>
                                            <li>предоставлять полную и достоверную информацию о порядке оказания государственных услуг услугополучателям в доступной форме;</li>
                                            <li>не допускать истребования не предусмотренных документов, а равно избегать всяческой волокиты (бюрократии) в ходе оказания государственных услуг;</li>
                                            <li>докладывать руководству при склонении к совершению коррупционного правонарушения;</li>
                                            <li>обеспечивать постоянное совершенствование процесса оказания государственных услуг, экономичности и эффективности при оказании государственных услуг.</li>
                                        </ol>
                                    </li>
                                    <li>При осуществлении государственных и прочих закупок, связанных с приобретением товаров, работ, услуг, рекомендуется:
                                        <ol type="a">
                                            <li>оптимально и эффективно расходовать денежные средства, используемые для закупок;</li>
                                            <li>предоставлять потенциальным поставщикам равные возможности для участия в процедуре проведения закупок, кроме случаев, предусмотренных Законом;</li>
                                            <li>обеспечивать открытость и прозрачность процесса закупок;</li>
                                            <li>не допускать коррупционных проявлений;</li>
                                            <li>не допускать участие в качестве потенциального поставщика и (или) привлекаемого им субподрядчика (соисполнителя), имеющих неисполненные обязательства по исполнительным документам и включенных в Единый реестр должников.</li>
                                        </ol>
                                    </li>
                                    <li>При подготовке и принятии управленческих и иных решений в рамках своей компетенции:
                                        <ol type="a">
                                            <li>докладывать непосредственному или прямому руководителю о возникновении конфликта интересов, личной заинтересованности при исполнении служебных обязанностей, о склонении к коррупционному поведению и получению подарков;</li>
                                            <li>не использовать служебное положение для оказания влияния при решении вопросов личного характера;</li>
                                            <li>не дарить коллегам, руководителям и иным должностным лицам подарки и не оказывать неслужебные услуги для получения с использованием должностных полномочий имущественной выгоды, блага либо преимущества;</li>
                                            <li>проявлять активность в противодействии коррупции, раскрытии коррупционных правонарушений;</li>
                                            <li>незамедлительно докладывать руководству о ставших им известными фактах коррупции, а также о склонении к получению какой-либо выгоды за ускоренное рассмотрение материалов либо волокиты;</li>
                                            <li>незамедлительно в письменной форме сообщать непосредственному руководителю о сомнениях в правомерности полученного для исполнения распоряжения;</li>
                                            <li>обращаться к вышестоящему руководству, если непосредственный руководитель сам вовлечен в конфликт интересов;</li>
                                            <li>воздерживаться от оказания содействия кому-либо в осуществлении предпринимательской и иной деятельности, связанной с извлечением доходов.</li>
                                        </ol>
                                    </li>
                                    <li>При организации кадровой работы по подбору и расстановке сотрудников рекомендуется:
                                        <ol type="a">
                                            <li>соблюдать установленные сроки рассмотрения материалов на назначения;</li>
                                            <li>при приеме на работу разъяснять основные обязанности, запреты и ограничение, возлагаемые на должностных лиц; д</li>
                                            <li>соблюдать требования законодательства Республики Казахстан при отборе кадров;</li>
                                            <li>не требовать от кандидатов на работу документы, не имеющие отношения для заключения трудового договора;</li>
                                            <li>объективно и всесторонне проводить служебные расследования в отношении работников.</li>
                                        </ol>
                                    </li>
                                    <li>При иных взаимоотношениях, возникающих в зависимости от специфики сферы жизнедеятельности:
                                        <ol type="a">
                                            <li>конкретно и четко определять задачи и объем служебных полномочий подчиненных должностных лиц;</li>
                                            <li>не допускать неравномерного распределения трудовой нагрузки между должностными лицами, находящимися в подчинении;</li>
                                            <li>проявлять справедливость и объективность при оценке результатов их деятельности, а также при применении мер поощрения и взысканий;</li>
                                            <li>не допускать по отношению к подчиненным работникам необоснованных обвинений, фактов грубости, унижения человеческого достоинства, бестактности, некорректного поведения;</li>
                                            <li>не отдавать явно невыполнимых распоряжений или выходящих за рамки их должностных обязанностей, а также противоречащих законодательству;</li>
                                            <li>не использовать служебное положение для оказания влияния на деятельность подчиненных при решении вопросов внеслужебного характера;</li>
                                            <li>не принуждать подчиненных к совершению коррупционных правонарушений;</li>
                                            <li>своевременно принимать исчерпывающие меры по урегулированию конфликта интересов, возникшего у коллег в ходе выполнения ими своих должностных обязанностей;</li>
                                            <li>обеспечивать сохранность имущества, рационально, эффективно в служебных целях использовать собственность, включая автотранспортные средства.</li>
                                        </ol>
                                    </li>
                                </ol>
                            </li>
                        </ol>
                    </div>
                </div>
            </div>
        </div>
    </div>
</section>

<?php require 'includes/footer.php'; ?>

</body>
</html>
