<!DOCTYPE html>
<head>
    <meta charset="utf-8">
    <title><?php echo $lang['history']?></title>
    <meta name="viewport" content="width=device-width, initial-scale=1, shrink-to-fit=no">

    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bootstrap@5.0.2/dist/css/bootstrap.min.css">
    <script src="https://cdn.jsdelivr.net/npm/bootstrap@5.0.2/dist/js/bootstrap.min.js"></script>
    <script src="https://cdn.jsdelivr.net/npm/bootstrap@5.0.2/dist/js/bootstrap.bundle.min.js"></script>

    <link href="css/style.css" rel="stylesheet">

</head>
<html>
<body>
    <?php require 'includes/header.php';?>
    <div class="history">
        <img src="images/collegeold.jpg">
        <div class="history-title">
            <h2><?php echo $lang['history']?></h2>
        </div>
    </div>

    <div class="history-text">
        <p>
            60 лет существует Учреждение «Костанайский высший экономический колледж Казпотребсоюза» —
            маленький остров в океане жизни. Сколько событий произошло за этот период! Менялись режимы,
            рушились идеалы и ценности, что-то забывалось, что-то осталось в нашей памяти, становясь историей.
            <br><br>
        </p>
        <p>История колледжа начинается с освоения целинных земель в Казахстане.  Целину поднимала вся страна,
            представители многих наций и народностей дружно и сплочённо трудились на степных просторах Казахстана,
            создавая здесь новые совхозы. Потребительская кооперация была призвана обслуживать хлеборобов и животноводов,
            строителей и интеллигенцию – всех тружеников села, обслуживать так, как они того заслуживали своим нелёгким трудом.
            Учитывая острую потребность в кадрах, в 1956  году на основании Постановления правления Центросоюза
            № 295 от 25 мая 1956 года  на базе торгово-кооперативной школы был создан Кустанайский кооперативный техникум.
            <br><br>
        </p>
        <p>
            Первый набор учащихся был невелик – 120 человек: 60 – на бухгалтерское отделение и столько же на товароведное.
            Кроме того, при техникуме существовало кооперативное училище, готовящее продавцов. Директором Костанайского
            кооперативного техникума был назначен Горбунов В.П.  В техникуме тогда работало тринадцать преподавателей:
            Плешкова М.Д., Томилова З.Д., Кашникова М.А., Нидерер Л.Н., Тарабанова Л.В., Глушков М.Г., Овсиянко А.С.,
            Прокопенко Е.Д., Винокурова А.В. и др. Это были годы становления нашего учебного заведения.
            <br><br>
        </p>
        <p>
            С приобретением суверенитета Республики Казахстан техникум был передан в ведение Казпотребсоюза и Постановлением
            правления  Казпотребсоюза  № 14 от 17 мая  1999  года  он был переименован в Костанайский экономический колледж
            Казпотребсоюза.
            <br><br>
        </p>
        <p>
            Огромную роль в открытии, становлении и развитии нашего колледжа сыграл наш учредитель — Казпотребсоюз.
            Председатель правления Казпотребсоюза Ашляев Х.С.
            <br><br>
        </p>
        <p>
            За годы существования нашего учебного заведения на ответственном посту директора работало 8 человек.
            Мы помним имена всех тех, кто в разное время возглавлял наш колледж, отдавая ему все свои силы, ум, энергию и
            любовь. Это Горбунов Виктор Петрович, Черенков Алексей Иванович, Сактаганова Хазина Мухамбетовна, Вишнякова
            Зинаида Ивановна, Семёнова Вера Григорьевна, Ефремцев Геннадий Андреевич, Никиша Михаил Васильевич, Хамзин
            Кабиболла Хамзинович.
            <br><br>
        </p>
        <p>
            Колледж славится своими трудовыми традициями, здесь работали и работают отличные педагоги.
            За годы существования учебного заведения сформировался высокопрофессиональный коллектив преподавателей и
            сотрудников. Более половины преподавателей имеют высшую и первую категорию, есть кандидат наук и магистры.
            <br><br>
        </p>
        <p>
            Ветераны, работающие в колледже в разные годы, являются бессменными хранителями нашего очага. Большой вклад
            в дело образования и воспитания молодого поколения внесли такие педагоги, как Олейник Л.Н., Соколова В.П.,
            Макарова В.В.,  Фомина Р.В., Суздальцева О.Н., Махитько Н.А., Путырская М.Е., Насонов В.П., Шекетера П.А.,
            Мясникова З.Т., Ластоверова А.В., Якоби Л.В., Королёва В.В.,  Толмачев А.Н., Краснов Б.Н., Кузьменко В.В.,
            Семейкина В.Ф., Головизнина Р.М., Нефёдова Л.В., Термяева Л.К., Байкова Н.П., Зелепухина В.А., Карпухина Л.С.,
            Лазурко Н.В., Абдрахманова Т.К., Леокумович Т.М., Джантурина К.А.,  Проценко В.А., Поринг Л.А., Чубенко В.Н.,
            Сысоева А.И., Чудаева И.Н.,  Квочкина В.Ф., Китаева Л.Г.,  Абдуллина Г.А., Салькина Г.Ж. А также профессионалы
            высокой квалификации — Козырь В.И., Федорцова В.Л., Сырлыбаева А.З., Ядринцева К.В., Отечко С.В., Давыденко
            И.П. и многие другие.
            <br><br>
        </p>
        <p>
            Следуя лучшим традициям прошлого, наше учебное заведение,  остается, на сегодняшний день, центром подготовки
            высококвалифицированных конкурентоспособных специалистов, которые трудятся не только в Республике Казахстан,
            но и в ближнем и дальнем зарубежье.
        </p>
    </div>

    <?php require 'includes/footer.php'; ?>

</body>
</html>