<!DOCTYPE html>
<head>
    <meta charset="utf-8">
    <title>Кодекс чести</title>
    <meta name="viewport" content="width=device-width, initial-scale=1, shrink-to-fit=no">

    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bootstrap@5.0.2/dist/css/bootstrap.min.css">
    <script src="https://cdn.jsdelivr.net/npm/bootstrap@5.0.2/dist/js/bootstrap.min.js"></script>
    <script src="https://cdn.jsdelivr.net/npm/bootstrap@5.0.2/dist/js/bootstrap.bundle.min.js"></script>

    <link href="css/style.css" rel="stylesheet">

</head>
<html>
<body>
<?php require 'includes/header.php';?>

<!-- ======= Team Section ======= -->
<section id="team" class="team">
    <div class="container">
        <div class="section-title" data-aos="fade-up">
            <p><?php echo $lang['kodeksChestiStudenta']?></p>
        </div>
        <div class="row">
            <div class="col-xl-12 col-lg-12 col-md-12" data-aos="zoom-in" data-aos-delay="100">
                <div class="content" style="width: 80%; background-color: #9fcdff; margin: auto; padding: 25px; font-size: 18px">
                    <p>
                        Я, студент Костанайского высшего экономического колледжа Казпотребсоюза, сознавая свою ответственность за реализацию миссии колледжа
                        по подготовке успешного специалиста, ориентированного на индустриально-инновационное развитие страны; считаю своим долгом поддержание
                        развития принципов корпоративного управления, сохранения имиджа колледжа как ведущего учреждения системы образования и центра подготовки
                        профессиональных кадров Костанайской области и Казахстана, принимаю настоящий кодекс чести студента Костанайского высшего экономического
                        колледжа Казпотребсоюзаи обязуюсь неукоснительно ему следовать.<br><br>
                        Статья 1. Соблюдать действующее законодательство РК, Устав КВЭКК, правила внутреннего распорядка и другие нормативные акты Колледжа.<br>
                        Статья 2. Стремиться стать достойным гражданином Республики Казахстан, профессионалом в избранной специальности, развивать в себе лучшие качества творческой личности.<br>
                        Статья 3. Добросовестно относиться к обучению и всем формам контроля знаний, считая недопустимыми нечестность, небрежность и недобросовестность в процессе обучения.<br>
                        Статья 4. Заботиться о поддержании высокой академической культуры, атмосферы доверия и взаимного уважения в студенческом сообществе. Статья 5. Стремиться разрешать возникающие
                        конфликты мирным путем, не допускать применения насилия по отношению к другим студентам.<br>
                        Статья 6. Проявлять вежливость в отношениях с преподавателями, сотрудниками, с представителями администрации Колледжа, не допускать фамильярного
                        обращения к ним и избегать проявлений грубости и некорректности.<br>
                        Статья 7. Воздерживаться от поведения, способного нанести ущерб репутации студенческого сообщества или авторитету Колледжа.<br>
                        Статья 8. Уважать традиции колледжа, беречь его имущество, не допускать проявления вандализма.<br>
                        Статья 9. Соблюдать политическую корректность при осуществлении деятельности на территории колледжа или на мероприятиях, проводимых от имени КВЭКК.<br>
                        Статья 10. Соблюдать правила проживания в общежитии.<br>
                        Статья 11. Соблюдать нормы и поведение студента с момента зачисления до момента завершения обучения.<br>
                        Статья 12. Придерживаться делового стиля одежды.<br>
                        Статья 13. Добросовестно относиться к библиотечно – информационным ресурсам колледжа.<br>
                        Статья 14. Вести Здоровый образ жизни.<br>
                    </p>
                    <strong>
                        Принимая на себя нормы настоящего Кодекса, полностью отдаем себе отчет в том, что их нарушение роняет честь,
                        достоинство и звание студента Костанайского высшего экономического колледжаКазпотребсоюза.
                    </strong>
                </div>
            </div>
        </div>

    </div>
</section><!-- End Team Section -->

<?php require 'includes/footer.php'; ?>

</body>
</html>