<!DOCTYPE html>
<head>
    <meta charset="utf-8">
    <title>Кодекс чести</title>
    <meta name="viewport" content="width=device-width, initial-scale=1, shrink-to-fit=no">

    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bootstrap@5.0.2/dist/css/bootstrap.min.css">
    <script src="https://cdn.jsdelivr.net/npm/bootstrap@5.0.2/dist/js/bootstrap.min.js"></script>
    <script src="https://cdn.jsdelivr.net/npm/bootstrap@5.0.2/dist/js/bootstrap.bundle.min.js"></script>

    <link href="css/style.css" rel="stylesheet">
    <link href='https://unpkg.com/boxicons@2.0.7/css/boxicons.min.css' rel='stylesheet'>

</head>
<html>
<body>
<?php require 'includes/header.php';?>

<!-- ======= Team Section ======= -->
<section id="team" class="team">
    <div class="container">
        <div class="section-title" data-aos="fade-up">
            <p>Кодекс чести преподавателей и сотрудников</p>
        </div>
        <div class="row">
            <div class="col-xl-12 col-lg-12 col-md-12" data-aos="zoom-in" data-aos-delay="100">
                <h5><strong>В своей деятельности педагогические работники:</strong>
                    <ol>
                        <li>способствуют воспитанию обучающихся в духе высокой нравственности, уважения к родителям, этнокультурным ценностям, бережного отношения к окружающему миру;</li>
                        <li>не допускают совершения действий, способных дискредитировать высокое звание педагогического работника Республики Казахстан;</li>
                        <li>добросовестно и качественно исполняют свои служебные обязанности;</li>
                        <li>непрерывно совершенствуют свое профессиональное мастерство, активно занимаются самообразованием и самосовершенствованием;</li>
                        <li>неукоснительно соблюдают трудовую дисциплину;</li>
                        <li>бережно относятся к имуществу колледжа и не используют его в личных целях;</li>
                        <li>принимают меры по предупреждению коррупции, своим личным поведением подают пример честности, беспристрастности и справедливости;</li>
                        <li>не допускают использования служебной информации в корыстных и иных личных целях;</li>
                        <li>личным примером способствуют созданию устойчивой и позитивной морально-психологической обстановки в коллективе;</li>
                        <li>придерживаются делового стиля в одежде в период исполнения своих служебных обязанностей.</li>
                    </ol>
                </h5>
                <h5><strong>В отношениях с участниками образовательного процесса педагогические работники:</strong>
                    <ol>
                        <li>уважают права, честь и достоинство человека независимо от возраста, пола, национальности, вероисповедания, гражданства, происхождения, социального,
                            должностного и имущественного положения или любых иных обстоятельств;</li>
                        <li>не допускают фактов финансовых и иных вымогательств по отношению к участникам образовательного процесса,
                            прилагают усилия по пресечению таких действий со стороны своих коллег;</li>
                        <li>своими действиями не дают повода для обоснованной критики со стороны общества, терпимо относятся к ней, используют конструктивную
                            критику для устранения недостатков и улучшения своей профессиональной деятельности;</li>
                        <li>оказывают профессиональную поддержку участникам образовательного процесса.</li>
                    </ol>
                </h5>
                <h5><strong>В отношениях с коллегами педагогические работники:</strong>
                    <ol>
                        <li>соблюдают общепринятые морально-этические нормы, вежливы и корректны;</li>
                        <li>не ставят публично под сомнение профессиональную квалификацию другого педагогического работника.</li>
                    </ol>
                </h5>
            </div>
        </div>
    </div>
</section><!-- End Team Section -->

<?php require 'includes/footer.php'; ?>

</body>
</html>
