<!DOCTYPE html>
<head>
    <meta charset="utf-8">
    <title>Кружки</title>
    <meta name="viewport" content="width=device-width, initial-scale=1, shrink-to-fit=no">

    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bootstrap@5.0.2/dist/css/bootstrap.min.css">
    <script src="https://cdn.jsdelivr.net/npm/bootstrap@5.0.2/dist/js/bootstrap.min.js"></script>
    <script src="https://cdn.jsdelivr.net/npm/bootstrap@5.0.2/dist/js/bootstrap.bundle.min.js"></script>

    <link href="css/style.css" rel="stylesheet">
    <link href='https://unpkg.com/boxicons@2.0.7/css/boxicons.min.css' rel='stylesheet'>

</head>
<html>
<body>
<?php require 'includes/header.php';?>

<!-- ======= Цитата ======= -->
<section id="testimonials" class="testimonials">
    <div class="container" data-aos="fade-up">

        <div class="section-title" data-aos="fade-up">
            <p><?php echo $lang['Kruzhki']?></p>
        </div>

        <div class="testimonials-slider swiper-container" data-aos="fade-up" data-aos-delay="100">
                <div class="testimonial-item">
                        <p>
                            <i class="bx bxs-quote-alt-left quote-icon-left"></i>
                            Замечательные, блестящие уроки есть там, где имеется ещё что-то
                            замечательное, кроме уроков, где имеются и успешно применяются самые разнообразные формы развития учащихся вне урока.
                            <i class="bx bxs-quote-alt-right quote-icon-right"></i>
                        </p>
                        <div class="quote-image" style="float: right">
                            <img src="https://lh3.googleusercontent.com/proxy/S11hRhYyTyTJogTstHAGtJLfXXsY0V46RqVU2yerG5W6Kgayb9tWJtlPDYHn7et6U1ZaCz2cDOyl9w0b_YLgVdOPjs6I37XuWzADPkDNbw" class="testimonial-img" alt="">
                            <h3>В.А.Сухомлинский</h3>
                            <h4>Советский педагог-новатор</h4>
                        </div>

                    </div>
                </div><!-- End Цитата -->
    </div>
</section><!-- End Testimonials Section -->

<!-- ======= Team Section ======= -->
<section id="team" class="team">
    <div class="container">
        <div class="row">
            <div class="col-xl-12 col-lg-12 col-md-12" data-aos="zoom-in" data-aos-delay="100">
                <h5>Самая основная цель работы кружков состоит в привлечении обучающихся колледжа к самостоятельной творческой работе, поиску неординарных решений в ходе освоения учебных дисциплин, а также для вовлечения наиболее одаренной части обучающихся
                        в научно-исследовательскую деятельность, к развитию творческого потенциала студентов.</h5><br>
                <h5>На кружковых занятиях студенты учатся больше мыслить и действовать самостоятельно, принимать ответственные решения,
                    учатся осваивать методику исследовательской деятельности и совершенствовать свои знания в области профессиональных учебных
                    дисциплин под руководством преподавателей колледжа, а так же стремящихся развивать свои творческие, лидерские способности.
                    Кружковая работа студентов является одной из форм развития самостоятельности и познавательной активности студентов в учебном процессе.</h5><br>
                <h5>Кружковая работа – это добровольное объединение студентов. Задачей руководителя в работе со студентами состоит в развитии
                    в них самостоятельности, креативности, умении мыслить широко, развитии лидерских качеств и
                    творческой инициативы, развитии в своих подопечных умении работать в коллективе.</h5><br>
                <h5>Кружковая работа предполагает разнообразные формы и методы проведения занятий. Результатами работы кружков, спортивных секций могут являться
                    участие в студенческих НПК, викторинах, олимпиадах, концертах, выставках, конкурсах городского, областного и прочих уровнях.</h5><br>
                <h5>Для организации досуговой деятельности студентов, поддержки одарённых обучающихся, развития их интеллектуального потенциала,
                    обеспечение максимальной занятости и активности деятельности обучающихся во внеурочное время студентам
                    нашего колледжа предоставляются отличные возможности для проведения досуга. В колледже действуют различные кружки,
                    в которых можно играть на национальных инструментах, заниматься музыкой,
                    вокалом, танцами, играть в КВН, заниматься спортом в спортивных секциях.</h5><br>
                <h5>С целью развития духовного воспитания студентов, приобщения национальной культуре, формирования интереса к музыкальному искусству в колледже работает домбровый кружок, где учащиеся знакомятся с
                    народными песнями,  кюями  и произведениями  казахских  композиторов.</h5><br>
                <h5>В хореографическом кружке колледжа занимаются студенты всех курсов. Участники   хореографического кружка с большой любовью посещают занятия хореографии.
                    Концертные программы с участием членов кружка всегда интересны. Наш танцевальный коллектив выступает не только на сцене колледжа, но и на областном и
                    республиканском уровне, демонстрируя динамичные, хореографические зажигательные программы.</h5><br>
                <h5>Кружок вокального пения — это способ массового вовлечения студентов в музыкальное песенное искусство. В состав коллектива входят не только одаренные  учащиеся,
                    но  и  все  желающие  петь. Для отбора в кружки в колледже проводится конкурс художественной самодеятельности среди вновь принятых групп. Цель конкурса —
                    выявление одаренных учащихся. Члены вокального кружка принимают активное участие во всех мероприятиях, участвуют в различных конкурсах.</h5><br>
                <h5>Клуб веселых и находчивых (далее — КВН) — добровольное объединение студентов, ориентированное на общечеловеческие ценности, осуществляющее развитие
                    толерантности, творческого потенциала, актерской игры.</h5><br>
                <h5><strong>Цели КВН:</strong>
                    <ul>
                        <li>развитие и поддержка молодежного КВН-овского движения;</li>
                        <li>реализация молодежной политики;</li>
                        <li>привлечение молодёжи к активной политической и общественной жизни;</li>
                        <li>формирование в молодёжной среде установки на активную жизненную позицию, а также пропаганду ценностей гуманизма и здорового образа жизни;</li>
                        <li>развитие творческой активности и организация досуга студентов;</li>
                        <li>развитие умений и навыков сценического мастерства.</li>
                    </ul>
                </h5><br>
                <h5><strong>Для достижения указанных целей решаются следующие задачи:</strong>
                    <ul>
                        <li>развитие интеллектуальных и творческих способностей молодежи через активные художественно-эстетические формы деятельности;</li>
                        <li>формирование потребности в самореализации и саморазвитии;</li>
                        <li>создание среды творческого общения участников КВН;</li>
                        <li>патриотическое воспитание молодежи;</li>
                        <li>расширение дружеских связей между учебными заведениями и студенческими коллективами;</li>
                        <li>выявление наиболее инициативных и креативных личностей для привлечения их к организации КВН и других мероприятий.</li>
                    </ul>
                </h5>
                <h5>Члены кружка  КВН участвуют в различных культурно-развлекательных мероприятиях колледжа, в играх, турнирах, фестивалях различного уровня.</h5><br><br>
                <h5 style="text-align: center;"><strong><a href="http://kekk.kz/wp-content/uploads/2018/11/grafik-kruzhkov.pdf" target="_blank">Г  Р  А  Ф  И  К<br>
                        работы кружков художественной самодеятельности
                        Учреждения «Костанайский высший экономический колледж»
                        на 2019-2020 учебный год.</a></strong></h5>
            </div>
            <div class="col-xl-12 col-lg-12 col-md-12" data-aos="zoom-in" data-aos-delay="100">
                <div class="graphic-image">
                    <img src="http://kekk.kz/wp-content/uploads/2020/09/Screenshot_31.png">
                </div>

            </div>
        </div>
    </div>
</section><!-- End Team Section -->

<?php require 'includes/footer.php'; ?>

</body>
</html>