<!DOCTYPE html>
<head>
    <meta charset="utf-8">
    <title>Научно-методическая деятельность</title>
    <meta name="viewport" content="width=device-width, initial-scale=1, shrink-to-fit=no">

    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bootstrap@5.0.2/dist/css/bootstrap.min.css">
    <script src="https://cdn.jsdelivr.net/npm/bootstrap@5.0.2/dist/js/bootstrap.min.js"></script>
    <script src="https://cdn.jsdelivr.net/npm/bootstrap@5.0.2/dist/js/bootstrap.bundle.min.js"></script>

    <link href="css/style.css" rel="stylesheet">
    <link href='https://unpkg.com/boxicons@2.0.7/css/boxicons.min.css' rel='stylesheet'>

</head>
<html>
<body>
<?php require 'includes/header.php';?>

<!-- ======= Team Section ======= -->
<section id="team" class="team">
    <div class="container">
        <div class="section-title" data-aos="fade-up">
            <p>Научно-методическая деятельность</p>
        </div>
        <div class="row">
            <div class="col-xl-12 col-lg-12 col-md-12" data-aos="zoom-in" data-aos-delay="100">
                <h5><strong>Научно-методическая деятельность</strong>
                    колледжа является одним из важных компонентов целостного образовательного процесса колледжа и представляет совокупность мероприятий, направленных на совершенствование профессиональной компетентности педагогов и внедрение инновационных методов и технологий обучения, методического обеспечения.
                </h5>

                <h5><strong>Цель научно-методической деятельности</strong>
                    колледжа – создание благоприятной научно-методической среды, стимулирующей и способствующей непрерывному повышению профессиональной компетентности педагогов.
                </h5>
                <h5><strong>Задачи научно-методической деятельности</strong> колледжа:
                    <ol type="1">
                        <li>создание научно-методического обеспечения реализации Программы развития колледжа;</li>
                        <li>совершенствование научно-методического уровня педагогов в овладении инновационными педагогическими технологиями;</li>
                        <li>изучение, обобщение и трансляция передового педагогического опыта;</li>
                        <li>научно-методическая, информационная и организационно-методическая поддержка творческих инициатив педагогов.</li>
                    </ol>
                </h5>

                <h5>
                    В современных условиях приоритетным считается создание условий для подготовки квалифицированных специалистов, компетентных, конкурентоспособных,
                    отвечающих современным требованиям работодателей, обеспечение непрерывности профессионального образования, возможности формирования индивидуальной
                    образовательной траектории для профессионального, карьерного и личностного роста. С учётом этого и в связи с работой в рамках эксперимента по
                    реализации интегрированных образовательных программ подготовки специалистов среднего звена, прикладного бакалавра педагогический коллектив
                    колледжа определил единую методическую тему <strong>«Интеграция ТиПО и послесреднего образования как условие формирования целостного образовательного процесса колледжа»</strong>
                    (утвержденную решением педагогического совета от 20.04.2018, протокол № 5), которая соответствует <strong>миссии «Формирование
                        успешного специалиста в условиях модернизации содержания образования, ориентированного на индустриально-инновационное развитие страны»</strong> и
                    Программе развития колледжа на 2018-2021 годы.
                </h5>
                <h5>Для этого разработана <strong>модель научно-методической деятельности</strong> <a href="http://kekk.kz/wp-content/uploads/2019/04/model-NMR.pdf" target="_blank">(скачать)</a> колледжа и <strong>локальные акты</strong> <a target="_blank" href="http://kekk.kz/wp-content/uploads/2019/04/lokalnye-akty.pdf">(скачать)</a>.
                </h5>
                <h5>
                    <strong>Результат научно-методической деятельности</strong>
                    колледжа – развитие преподавателя как творческой личности, превращение его в разработчика и автора инновационных методик и реализующих их
                    средств обучения. <strong>Слагаемые творческой деятельности педагогического работника</strong> колледжа, составляющие содержание его научно-методической работы, включают в себя:
                    <ol type="1">
                        <li>выбор направления исследования и формулировка темы (индивидуально или в творческой группе), которая была бы актуальна, а ее
                            разработка несла бы в себе теоретическую новизну и представляла бы практический интерес;</li>
                        <li>знакомство с теоретическими основами и научно-терминологическим аппаратом методики преподавания конкретной учебной дисциплины и ее базовых наук – дидактики и психологии, уяснение основных
                            методических категорий и использование методической терминологии;</li>
                        <li>овладение навыками научно-исследовательской работы, то есть умениями:
                            <ul>
                                <li>обосновать актуальность темы исследования, сформулировать основную цель, задачи, объект, предмет, гипотезу и предполагаемый практический выход исследования, отобрать необходимые методы
                                    исследования и уметь ими пользоваться в ходе намеченных изысканий;</li>
                                <li>вести самостоятельный библиографический поиск, работать с теоретической литературой в русле избранной теми, анализировать, обобщать,
                                    оценивать практическую значимость имеющихся данных и на этой основе делать самостоятельные выводы;</li>
                                <li>разработать на основе полученных теоретических данных практические учебные материалы и пособия;</li>
                                <li>использовать различные методики экспериментально-педагогических исследований и проводить пробное обучение по разработанной автором модели
                                    и собственным дидактическим материалам;</li>
                                <li>показать пути внедрения полученных теоретических выводов и авторских разработок в практику обучения в колледже, а также наметить перспективы
                                    дальнейшего исследования по разрабатываемой проблеме;</li>
                            </ul>
                        </li>
                        <li>разработка на основе полученных теоретических данных практических материалов
                            (методика преподавания, учебные и методические пособия и пр.);</li>
                        <li>демонстрация путей внедрения полученных теоретических выводов и авторских разработок в практику обучения в колледже, а также определение
                            перспектив дальнейшего исследования по разрабатываемой проблеме.</li>
                    </ol>
                </h5>

                <h5><strong>Основными формами повышения профессиональной компетентности педагогов</strong>
                    являются коллективная, групповая и индивидуальная. В каждой из них четко определено
                    функциональное назначение и цели. Коллективная и групповая предполагают активное участие членов педагогического коллектива в работе педагогического и методического советов, кафедр, творческих групп, методических объединений, мероприятиях методической направленности. Индивидуальная —
                    это работа по самообразованию и самосовершенствованию в соответствии с индивидуальным планом.
                </h5>

                <h5>
                    Для успешной реализации научно-методической деятельности колледжа:
                    <ol>
                        <li>организовано наставничество и обобщение передового опыта;</li>
                        <li>проводятся мероприятия методической направленности (школа молодого педагога и классного руководителя, день кафедры, конкурсы,
                            семинары, мастер-классы, тренинги, консультации, дни самообразования и пр.);</li>
                        <li>работают 9 кафедр – естественно-математических дисциплин, гуманитарных дисциплин, казахского языка, НВП и физической культуры, социальных дисциплин,
                            правовых дисциплин, учётно-финансовых дисциплин, менеджмента и маркетинга, экспериментальных программ;</li>
                        <li>составлены методические рекомендации (по организации научно-исследовательской деятельности преподавателей <a target="_blank" href="http://kekk.kz/wp-content/uploads/2019/04/Rekomendacii-po-NIRP.pdf">(скачать)</a>,
                            по составлению методических разработок <a target="_blank" href="http://kekk.kz/wp-content/uploads/2019/04/rekomendacii-po-sostavleniyu-metodicheskoy-razrabotki.pdf">(скачать)</a>,
                            по написанию статей <a target="_blank" href="http://kekk.kz/wp-content/uploads/2019/04/met-rekomend-po-napisan-statey.pdf">(скачать)</a> и пр.);</li>
                        <li>осуществляется рейтинг преподавателей.</li>
                    </ol>
                </h5>
            </div>
            <div class="col-xl-12 col-lg-12 col-md-12" data-aos="zoom-in" data-aos-delay="100">
                <div class="graphic-image">
                    <img src="images/nauchnoMethodDeyatelnost/one.jpg">
                    <img src="images/nauchnoMethodDeyatelnost/three.jpg">
                </div>

            </div>
        </div>
    </div>
</section><!-- End Team Section -->

<?php require 'includes/footer.php'; ?>

</body>
</html>
