<!DOCTYPE html>
<head>
    <meta charset="utf-8">
    <title>Научное общество</title>
    <meta name="viewport" content="width=device-width, initial-scale=1, shrink-to-fit=no">

    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bootstrap@5.0.2/dist/css/bootstrap.min.css">
    <script src="https://cdn.jsdelivr.net/npm/bootstrap@5.0.2/dist/js/bootstrap.min.js"></script>
    <script src="https://cdn.jsdelivr.net/npm/bootstrap@5.0.2/dist/js/bootstrap.bundle.min.js"></script>

    <link href="css/style.css" rel="stylesheet">

</head>
<html>
<body>
<?php require 'includes/header.php';?>

<!-- ======= Team Section ======= -->
<section id="team" class="team">
    <div class="container">
        <div class="section-title" data-aos="fade-up">
            <p><?php echo $lang['nauchnoeObshestvoStudentov']?></p>
        </div>

        <div class="row">
            <div class="col-xl-12 col-lg-12 col-md-12" data-aos="zoom-in" data-aos-delay="100">
                <div>
                    <ol type="1">
                        <li>Общие положения
                            <p>Научное общество обучающихся представляет собой добровольное творческое объединение обучающихся колледжа, стремящихся совершенствовать
                            свои знания в определенных областях науки, учебного предмета, развивать свой интеллект, приобретать умения и навыки научной и
                            исследовательской деятельности под руководством ученых, преподавателей и других специалистов.</p>
                        </li>
                        <li>Цели и задачи НОУ
                            <p>Основной целью НОУ является создание условий для творческого саморазвития обучающихся, их самореализации и самовыражения.<br>
                                Основными задачами НОУ являются:
                                <ul>
                                    <li>формирование научных взглядов обучающихся;</li>
                                    <li>развитие интереса к изучению окружающей естественной и социальной среды;</li>
                                    <li>знакомство с современными методами научно-исследовательской работы;</li>
                                    <li>создание условий, способствующих повышению уровня образованности обучающихся;</li>
                                    <li>формирование творческого потенциала, умения познавать, осваивать и использовать
                                        в будущем новое в науке и практике;</li>
                                    <li>участие в олимпиадах, конкурсах, конференциях, научно-практических семинарах, проводимых
                                        в рамках деятельности колледжа, города, области.</li>
                                </ul>
                            </p>
                        </li>
                        <li>Содержание деятельности НОУ
                            <p>Деятельность НОУ осуществляется по следующим направлениям:
                                <ul>
                                    <li>организация научно-исследовательской деятельности обучающихся;</li>
                                    <li>организация конференций в рамках деятельности колледжа;</li>
                                    <li>осуществление контактов с представителями академической науки,
                                        общественных организаций, различных предприятий города и области;</li>
                                    <li>распространение и пропаганда материалов о деятельности НОУ.</li>
                                </ul>
                            В рамках НОУ осуществляется научно-исследовательская деятельность по дисциплинам учебного плана, по различным направлениям науки и техники, которая предполагает:
                                <ul>
                                    <li>сравнительную характеристику существующих теорий, мировоззрений,
                                        взглядов, проектов;</li>
                                    <li>разработку собственных проектов, теорий и т.д;</li>
                                    <li>исследование исторических предпосылок написания литературных произведений, развития языка.</li>
                                </ul>
                            Основными видами научно-исследовательской  деятельности  обучающихся являются:</p>
                                <ul>
                                    <li>проблемно-реферативный – аналитическое сопоставление данных различных литературных источников с
                                        целью освещения проблемы и проектирования вариантов её решения;</li>
                                    <li>аналитико-систематизирующий – наблюдение, фиксация, анализ, синтез, систематизация количественных и
                                        качественных показателей изучаемых процессов и явлений;</li>
                                    <li>диагностико-прогностический – изучение, отслеживание, объяснение и прогнозирование
                                        качественных и количественных изменений
                                        изучаемых систем, явлений, процессов, как вероятных суждений об их состоянии в будущем;</li>
                                    <li>изобретательско-рационализаторский — проверка предположения о подтверждении или опровержении результата;</li>
                                    <li>проектно-поисковый – поиск, разработка и защита проекта.</li>
                                </ul>
                            Направление и содержание научно-исследовательской работы обучающегося определяется совместно с научным руководителем, которым может быть
                            преподаватель колледжа, ВУЗа или иной работник. Тема работы утверждается на заседании предметной цикловой комиссии.<br>
                            Научный руководитель консультирует обучающегося по вопросам организации работы над темой, содержанием эксперимента, а также по методике
                            формирования работы и выступления, т.е. представления результатов работы.
                        </li>
                        <li>Организация работы НОУ
                            <p>Работа НОУ осуществляется в соответствии с утвержденной нормативной базой деятельности, включающей в себя:
                                <ul>
                                    <li>положение  о НОУ;</li>
                                    <li>положение о конференции НОУ;</li>
                                    <li>положение о смотре-конкурсе научных работ обучающихся;</li>
                                    <li>организационную структуру управления НОУ (см. приложение).</li>
                                </ul>
                            Организация работы НОУ осуществляется через следующие секции:
                            <ul>
                                <li>секция социально-правовых дисциплин (включает социально- правовые дисциплины);</li>
                                <li>секция естественнонаучных дисциплин (включает физику, математику, химию,
                                    биологию, географию, черчение и астрономию);</li>
                                <li>секция филологических дисциплин (включает казахский,
                                    русский языки и литературу, английский язык);</li>
                                <li>секция учетно-финансовых дисциплин (включает специальные учётно-финансовые дисциплины);</li>
                                <li>секция экономических дисциплин (включает специальные экономические дисциплины).</li>
                            </ul>
                            Руководит работой каждой секции преподаватель, рекомендованный предметной цикловой комиссией.<br>
                            Членами НОУ являются обучающиеся, постоянно занимающиеся поисково-исследовательской деятельностью,
                            проводящие самостоятельные исследования, активно участвующие в реализации коллективных проектов НОУ,
                            а также их руководители-преподаватели.<br>
                            Члены НОУ имеют право:
                            <ul>
                                <li>получать консультации и рецензии на свои работы, иметь научного руководителя;</li>
                                <li>публиковать результаты своей исследовательской работы;</li>
                                <li>принимать участие в работе секций и итоговой конференции НОУ;</li>
                                <li>добровольно выйти из состава НОУ.</li>
                            </ul>
                            </p>
                            <p>Руководящим органом НОУ является Совет НОУ колледжа, включающий  президента — из числа обучающихся колледжа,
                                руководителей научных секций — из числа преподавателей колледжа, рекомендованных предметными цикловыми
                                комиссиями, и председателя НОУ, назначаемого заместителем директора по научно-методической работе.</p>
                            <p>Президент НОУ назначается в начале учебного года, сроком на один год, заместителем директора по научно-методической работе.</p>
                            <p>Совет НОУ во главе с президентом и председателем планирует, координирует и контролирует деятельность научных секций. Решения,
                                принимаемые Советом, являются обязательными для всех его участников.</p>
                            <p>В течение учебного года в рамках мероприятий, проводимых предметными цикловыми комиссиями, проводятся научные конференции, на которых
                                могут быть представлены работы обучающихся как одной, так и нескольких секций, или конференции по итогам профессиональной практики.</p>
                            <p>Заключительным этапом работы НОУ является проведение конференции НОУ, на которую выносятся только работы, получившие положительную рецензию
                                руководителей и одобренных на заседаниях секций.</p>
                            <p>При проведении областной конференции НОУ колледж делегирует по решению Совета НОУ обучающихся — членов НОУ с лучшими работами для участия в её работе.</p>

                            <p>Состав Совета НОУ на 2019-2020 учебный год:
                                <ol type="1">
                                    <li>Председатель Совета НОУ: Баирова Раушан Трижановна</li>
                                    <li>Президент Совета НОУ: обучающаяся гр. М-210 Нуранова Жанара</li>
                                    <li>Руководители научных секций :
                                        <ul>
                                            <li>Секция кафедры МиМ Громова Е.В.</li>
                                            <li>Секция кафедры ФК и НВП Рыжкова Н.В.</li>
                                            <li>Секция кафедры ФД Байкина Л.Т.</li>
                                            <li>Секция кафедры УиА Казыбай А.Б.</li>
                                            <li>Секция кафедры СД Шанаева Д.А.</li>
                                            <li>Секция кафедры ПД Байжакупова А.И.</li>
                                            <li>Секция кафедры ФЭД Шугаева А.С.</li>
                                            <li>Секция кафедры ЕМД Нысанбаева Ж.Г.</li>
                                        </ul>
                                    </li>
                                </ol>
                            </p>

                            <h4><a href="http://kekk.kz/wp-content/uploads/2019/10/PLAN-NOU-2019-2020.pdf" target="_blank">План работы НОУ на 2019-2020 учебный год</a></h4>
                            <ol>
                                <li><a href="http://kekk.kz/wp-content/uploads/2018/05/2222.pdf" target="_blank">Сборник работ НОУ 2017-2018 учебного года</a></li>
                                <li><a href="http://kekk.kz/wp-content/uploads/2016/10/Sbornik-rabot-NOU-2016-g.pdf" target="_blank">Сборник работ НОУ 2016-2017 учебного года</a></li>
                                <li><a href="http://kekk.kz/wp-content/uploads/2016/10/sbornik-nauchnykh-rabot-studentov.pdf" target="_blank">Сборник работ НОУ 2015-2016 учебного года</a></li>
                            </ol>
                        </li>
                    </ol>
            </div>
        </div>
    </div>
</section><!-- End Team Section -->

<?php require 'includes/footer.php'; ?>

</body>
</html>