<!DOCTYPE html>
<head>
    <meta charset="utf-8">
    <title>Правила</title>
    <meta name="viewport" content="width=device-width, initial-scale=1, shrink-to-fit=no">

    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bootstrap@5.0.2/dist/css/bootstrap.min.css">
    <script src="https://cdn.jsdelivr.net/npm/bootstrap@5.0.2/dist/js/bootstrap.min.js"></script>
    <script src="https://cdn.jsdelivr.net/npm/bootstrap@5.0.2/dist/js/bootstrap.bundle.min.js"></script>

    <link href="css/style.css" rel="stylesheet">

</head>
<html>
<body>
<?php require 'includes/header.php';?>

<!-- ======= Team Section ======= -->
<section id="team" class="team">
    <div class="container">
        <div class="section-title" data-aos="fade-up">
            <p><?php echo $lang['pravilaVnutrennegoRasporyadka'] ?></p>
        </div>

        <div class="row">
            <div class="col-xl-12 col-lg-12 col-md-12" data-aos="zoom-in" data-aos-delay="100">
                <div class="one">
                    <h2>Общие положения</h2>
                    <p>Настоящие Правила разработаны в соответствии с Законом Республики Казахстан «Об образовании», Типовыми правилами деятельности организаций
                        технического и профессионального образования, Уставом Учреждения «Костанайский высший экономический колледж Казпотребсоюза» (далее – колледж),
                        которые определяют основные права и обязанности студентов, а также регулируют другие вопросы, связанные с деятельностью студентов в Колледже.</p>
                    <p>Настоящие правила внутреннего распорядка являются основным локальным нормативным актом, являются обязательными для выполнения студентами.</p>

                    <h2>Учебный распорядок</h2>
                    <p>Учебный год начинается 1 сентября, состоит из двух семестров и заканчивается согласно графику учебного процесса.</p>
                    <p>Учебные занятия проводятся согласно расписанию, составленному на семестр в соответствии с рабочим учебным планом и утвержденный директором колледжа.
                        График учебного процесса и расписание размещаются на стендах и сайте колледжа не позднее, чем за неделю до начала занятий. Для проведения факультативных занятий и замены занятий составляется отдельное расписание.</p>
                    <p>В колледже устанавливаются следующие основные виды учебной деятельности:
                        учебные занятия: лекция, практическое занятие, семинарское занятие, лабораторно — практическое занятие;
                        формы контроля: экзамен, зачет, самостоятельная работа, контрольная работа, тест, защита выпускной квалификационной работы, государственный экзамен;
                        другие виды учебной работы: консультация, практика, курсовая работа.</p>
                    <p>После начала занятий во всех учебных и прилегающих к ним помещениях должны быть обеспечены тишина и порядок, необходимые для
                        нормального хода учебных занятий. Недопустимо прерывать учебные занятия, входить в аудиторию и выходить из нее во время их проведения.</p>
                    <p>Вход и выход студентов из аудитории после фактического начала занятий преподавателем допускается только с разрешения преподавателя.</p>
                    <p>Состав группы обучающихся устанавливается приказом директора по представлению заведующих отделениями. В каждой учебной группе,
                        с учётом мнения обучающихся, избирается староста из числа наиболее дисциплинированных и успевающих студентов.</p>
                    <p>В каждой группе ведется журнал учета теоретического обучения, который хранится в учебной части и ежедневно перед началом занятий
                        выдается преподавателю для отметки в нем оценок, а также присутствующих и отсутствующих на занятиях. В случае нарушения дисциплины,
                        опоздания на урок фамилия обучающегося заносится преподавателем в дисциплинарный журнал. При неявке на занятия по уважительным причинам
                        не позже, чем на следующий день студент ставит об этом в известность куратора группы и в первый день явки на учебу представляет данные
                        о причине неявки и документы установленного образца (справки, повестки, письма, телеграммы и т.п.), содержащие сведения оправдательного характера.
                    </p>
                </div>
                <h2 style="text-align: center; font-weight: bold">Права и обязанности обучающихся</h2>
                <div class="two">
                    <h2>Обучающиеся колледжа имеют право:</h2>
                    <p>Пользоваться учебными аудиториями, читальным залом, библиотекой, спортивным и актовым залом, и другими учебными и учебно-вспомогательными помещениями, инвентарём и оборудованием колледжа.</p>
                    <p>
                        Избираться и быть избранными в органы самоуправления колледжа.
                        Участвовать в решении важнейших вопросов деятельности колледжа.</p>
                    <p>
                        Участвовать в общественной жизни колледжа: в работе спортивных секций, кружках художественной самодеятельности, молодежных объединениях, в конкурсах, конференциях и других мероприятиях.</p>
                    <p>
                        Обжаловать приказы и распоряжения администрации колледжа в установленном законодательством порядке. Деятельность обучающихся оценивается по пятибалльной системе. Каждый обучающийся имеет право на своевременную, объективную, обоснованную оценку своего труда.</p>
                    <p>
                        Спорные вопросы между обучающимися и работниками колледжа должны решаться с учётом позиций и интересов всех сторон. В случае затруднения в решении спорных вопросов между обучающимися и педагогами, обучающиеся имеют право обращаться к членам администрации колледжа.</p>
                    <p>
                        В случае получения неудовлетворительной оценки обучающийся имеет право пересдать на более высокий балл. Обучающиеся, имеющие по итогам семестра неудовлетворительные оценки, имеют право за счет собственных средств получить дополнительные занятия и пересдать на более высокий балл в каникулярное время.</p>
                </div>
                <div class="three">
                    <h2>Обучающиеся колледжа обязаны:</h2>
                    <p>Систематически овладевать теоретическими знаниями, практическими умениями и навыками по избранной специальности.</p>
                    <p>Посещать обязательные учебные и практические занятия.</p>
                    <p>Приходить на занятия с необходимыми учебными пособиями и письменными принадлежностями.</p>
                    <p>На рабочем столе обучающихся не должны находиться посторонние предметы. Систематическое отсутствие необходимых учебных принадлежностей рассматривается как нарушение учебной дисциплины.</p>
                    <p>Во время учебных занятий внимательно слушать объяснение преподавателей и ответы товарищей, не разговаривать, не заниматься посторонними делами, выполнять все указания преподавателя.</p>
                    <p>Обучающиеся, желающие спросить что-либо у преподавателя, обязаны поднять руку, и после разрешения преподавателя подняться и задать вопрос.</p>
                    <p>Если обучающийся не готов к занятиям по уважительной причине, он должен предупредить преподавателя до начала занятия. Отказ от ответа по неуважительной причине влечёт за собой неудовлетворительную оценку.</p>
                    <p>Во время занятий в лабораториях, учебных кабинетах, во время производственной практики обучающиеся должны пользоваться лишь теми инструментами, приборами, оборудованием и другими пособиями, которые указаны руководителем занятий. Обращаться с ними нужно бережно, соблюдая правила техники безопасности.</p>
                    <p>Обучающимся, запрещается без разрешения работников колледжа выносить предметы и оборудование из лабораторий, учебных и других помещений.</p>
                    <p>Входить и выходить во время занятий из аудитории, обучающиеся могут только с разрешения преподавателя. В установленные сроки выполнять все виды заданий, предусмотренные учебными планами и программами.</p>
                    <p>При неявке на занятия по болезни или другим причинам обучающийся обязан поставить в известность заведующего отделением и куратора группы (не позднее, чем в трёхдневный срок). В случае болезни обучающийся должен представить справку лечебного учреждения. Обучающиеся, не имеющие документального подтверждения причин отсутствия, считаются нарушителями учебной дисциплины и к ним применяются меры, предусмотренные правилами внутреннего распорядка колледжа.</p>
                    <p>На уроки физкультуры обучающиеся должны приходить в спортивной форме. Спортивные костюмы разрешается носить только для посещения уроков физкультуры и спортивных секций.</p>
                    <p>Студенты должны приходить в колледж классическом форме одежды</p>
                    <p>Обучающиеся обязаны соблюдать нормы культуры поведения.</p>
                    </p>В помещениях колледжа запрещаются: громкие разговоры, шум, использование нецензурной лексики, хождение по коридорам во время занятий, агрессивное или хулиганское поведение (вымогательство), грубое поведение, крики, плевки и т.п., кража имущества, умышленная порча личного имущества других людей и колледжа,
                        курение в учебном корпусе, общежитии, в неположенных местах, употребление спиртных напитков, употребление средств токсического и наркотического опьянения, азартные игры.</p>
                    </p>Студент должен соблюдать академическую честность и не допускать:</p>
                        списывание, использование шпаргалок и других незаконных способов получения информации с целью помощи себе или кому-либо другому при выполнении академической работы, в ходе промежуточной или итоговой аттестации; использовать плагиат,
                        т.е. кражу или выдачу за свое чьих-либо идей или выводов, представление соответствующей работы в качестве результата собственных мыслей и идей.</p>
                    </p>Любые другие формы недостойного поведения, которые могут включать: подделку документов или данных, ложь, копирование, изменение или любое другое использование хранящейся информации (в т.ч. и компьютерной). Равно как и другие подобные поступки,
                        которые могут быть обоснованно отнесены к таковым нарушениям.</p>
                </div>
                <h2 style="text-align: center; font-weight: bold">Общественные органы студенческого самоуправления</h2>
                <div class="two">
                    <p>Студенческий совет в своей работе руководствуется законодательством РК, настоящими Правилами и иными нормативными правовыми актами.</p>
                    <p>Студенческий совет состоит из лиц, избранных на общем собрании студентов и старост групп. Студенческий совет:
                        <ol type="i">
                            <li>координирует деятельность старост групп;</li>
                            <li>привлекает в добровольном порядке студентов к выполнению общественно-полезных работ в колледже;</li>
                            <li>помогает администрации колледжа в организации контроля за сохранностью материальных ценностей;</li>
                            <li>представляет интересы студентов;</li>
                            <li>содействует в организации проведения культурно-массовой работы.</li>
                        </ol>
                    </p>
                </div>
                <h2 style="text-align: center; font-weight: bold">Поощрения за успехи в учебе</h2>
                <div class="two">
                    <p>За успехи в учебе и активное участие в творческой, научной и общественной жизни колледжа для студентов устанавливаются следующие
                        формы поощрения:
                        <ol>
                            <li>объявление благодарности;</li>
                            <li>награждение ценным подарком;</li>
                            <li>иные меры поощрения.</li>
                        </ol>
                        Поощрения объявляются приказом директора,
                        доводятся до сведения всего коллектива и хранятся в личном деле студента.
                    </p>
                </div>
                <h2 style="text-align: center; font-weight: bold">Ответственность за нарушение учебной дисциплины</h2>
                <div class="two">
                    <p>За невыполнение учебных планов, нарушения в отношении студентов могут быть применены различные меры дисциплинарного воздействия:
                        <ol type="i">
                            <li>замечание,</li>
                            <li>выговор с занесением в личное дело,</li>
                            <li>постановка на внутриколледжный учет,</li>
                            <li>выселение из общежития,</li>
                            <li>отчисление из колледжа.</li>
                        </ol>
                    Обучающиеся могут получить дисциплинарное взыскание в случаях:
                        <ol>
                            <li>однократного или систематического неисполнения обязательств, предусмотренных настоящими Правилами внутреннего распорядка;</li>
                            <li>использования учебного помещения не по назначению;</li>
                            <li>разрушения или повреждения учебного помещения;</li>
                            <li>появления в состоянии алкогольного или наркотического опьянения;</li>
                            <li>пропусков учебных занятий без уважительных причин в количестве 30 часов и более;</li>
                            <li>в иных случаях, предусмотренных законодательством Республики Казахстан.</li>
                        </ol>
                    <p>Применение дисциплинарных взысканий оформляется приказом директора Колледжа. При применении мер дисциплинарного взыскания учитывается тяжесть совершенного проступка,
                    обстоятельства, при которых он совершен, предшествующая учеба и поведение студента.</p>
                    <p>Студент может быть отчислен из Колледжа:
                        <ol type="i">
                            <li>по собственному желанию, в том числе по болезни или в связи с переводом в другое учебное заведение;</li>
                            <li>при наличии пропусков учебных занятий без уважительных причин студенту:<br>
                                за 36 часов (в 1 месяц) – объявляется предупреждение; за 72 часа (в 2 месяца) – объявляется выговор;<br>
                                за 108 часов (за семестр) – рассматривается вопрос об исключении из колледжа;
                            </li>
                            <li>за академическую неуспеваемость (при получении 3 и более неудовлетворительных оценок, при не ликвидации академической задолженности в установленные сроки;</li>
                            <li>за совершение преступления, установленного вступившим в законную силу приговором суда, а также за совершение иных противоправных действий, порочащих звание студента колледжа.</li>
                        </ol>
                    В случае форс-мажорных обстоятельств (пожар, стихийные бедствия, карантин и другие) необходимо соблюдать правила гражданской обороны и чрезвычайных ситуаций.</p>
                </div>
                <div class="two">
                    <h2>Контроль за исполнением Правил Внутреннего распорядка возлагается в:</h2>
                    <p>учебной группе — на куратора группы;<br>
                        на отделении – на заведующего отделением;<br>
                        в целом по колледжу – на заместителя директора по воспитательной работе.</p>
                </div>
            </div>
        </div>

    </div>
</section><!-- End Team Section -->

<?php require 'includes/footer.php'; ?>

</body>
</html>
