<!DOCTYPE html>
<head>
    <meta charset="utf-8">
    <title>Пресечение актов терроризма</title>
    <meta name="viewport" content="width=device-width, initial-scale=1, shrink-to-fit=no">

    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bootstrap@5.0.2/dist/css/bootstrap.min.css">
    <script src="https://cdn.jsdelivr.net/npm/bootstrap@5.0.2/dist/js/bootstrap.min.js"></script>
    <script src="https://cdn.jsdelivr.net/npm/bootstrap@5.0.2/dist/js/bootstrap.bundle.min.js"></script>

    <link href="css/style.css" rel="stylesheet">
    <link href='https://unpkg.com/boxicons@2.0.7/css/boxicons.min.css' rel='stylesheet'>

</head>
<html>
<body>
<?php require 'includes/header.php';?>

<!-- ======= Team Section ======= -->
<section id="team" class="team">
    <div class="container">
        <div class="section-title" data-aos="fade-up">
            <p>Пресечение актов терроризма</p>
        </div>
        <div class="row">
            <div class="col-sm-12" data-aos="zoom-in" data-aos-delay="100">
                <div class="corruption-header">
                    <p>Утверждены<br>постановлением Правительства РК<br>
                        от «09» ноября  2016 года № 685</p>
                </div>

                <div class="corruption-main">
                    <div class="title">
                        <strong><p>Правила<br>установления и выплаты вознаграждения за информацию,
                            которая помогла предотвратить или пресечь акт терроризма
                        </p></strong>
                    </div>
                    <div class="content">
                        <ol type="1">
                            <li>Общие положения
                                <ol type="1">
                                    <li>Настоящие Правила установления и выплаты вознаграждения за информацию, которая помогла предотвратить или пресечь акт терроризма (далее – Правила), разработаны в соответствии с пунктом 3 статьи 9 Закона Республики Казахстан от 13 июля 1999 года «О противодействии терроризму» и определяют порядок установления и выплаты вознаграждения за информацию, которая помогла предотвратить или пресечь акт терроризма.
                                    </li>
                                    <li>Выплата вознаграждения производится за счет бюджетных средств, предусмотренных уполномоченному государственному органу по координации деятельности в сфере противодействия терроризму (далее – уполномоченный орган) на соответствующий финансовый год на данные цели.
                                    </li>
                                </ol>
                            </li>
                            <li>Порядок установления и выплаты вознаграждения за информацию,
                                которая помогла предотвратить или пресечь акт терроризма
                                <ol type="1">
                                    <li>Лицам, сообщившим информацию, которая помогла предотвратить или пресечь акт терроризма, уполномоченным органом выплачивается вознаграждение.
                                        Вознаграждение выплачивается единовременно и устанавливается в следующем порядке:
                                        <ul>
                                            <li>по уголовным делам об акте терроризма, предусмотренным частями первой и второй статьи 255 Уголовного кодекса Республики Казахстан от 3 июля 2014 года (далее – УК),– 750 (семьсот пятьдесят) месячных расчетных показателей (далее – МРП);
                                            </li>
                                            <li>по уголовным делам об акте терроризма, предусмотренным частями третьей и четвертой статьи 255 УК, – 1000 (одна тысяча) МРП.
                                            </li>
                                        </ul>
                                        В случае отказа от вознаграждения, лицо, сообщившее информацию, которая помогла предотвратить или пресечь акт терроризма, подает в территориальный орган уполномоченного органа (далее – территориальный орган) соответствующее заявление
                                    </li>
                                    <li>Вознаграждение лицу, сообщившему информацию, которая помогла предотвратить или пресечь акт терроризма, выплачивается в случае, если в отношении виновного лица:
                                        <ul>
                                            <li>вступил в законную силу обвинительный приговор или постановление суда о применении принудительной меры медицинского характера в соответствии со статьей 521Уголовно-процессуального кодекса Республики Казахстан от 4 июля 2014 года (далее – УПК);
                                            </li>
                                            <li>вынесено постановление о прекращении уголовного дела по основаниям, предусмотренным подпунктами  9), 11) и 12) части первой статьи 35 УПК.
                                            </li>
                                        </ul>
                                    </li>
                                    <li>Территориальный орган в течение трех рабочих дней уведомляет лицо, сообщившее информацию, которая помогла предотвратить или пресечь акт терроризма, о возникновении права на получение вознаграждения.<br>
                                        Лицо, сообщившее информацию, которая помогла предотвратить или пресечь акт терроризма, предоставляет в территориальный орган по месту жительства документы, указанные в подпунктах 2), 4) и 5) пункта 6 настоящих Правил.</li>
                                    <li>Территориальным органом в течение десяти рабочих дней со дня возникновения права на вознаграждение в соответствии с пунктом 4 настоящих Правил формируются и направляются в структурное подразделение уполномоченного органа, определенное председателем уполномоченного органа (далее – уполномоченное подразделение), следующие документы:
                                        <ul>
                                            <li>ходатайство территориального органа;</li>
                                            <li>копия корешка талона-уведомления;</li>
                                            <li>копия вступившего в законную силу обвинительного приговора или постановления суда о применении принудительной меры медицинского характера либо копия
                                                постановления о прекращении уголовного дела по основаниям, предусмотренным подпунктами 9), 11) и 12) части первой статьи 35 УПК;</li>
                                            <li>копия документа, удостоверяющего личность лица, сообщившего информацию, которая помогла предотвратить или пресечь
                                                акт терроризма, с указанием индивидуального идентификационного номера;</li>
                                            <li>оригинал справки банка второго уровня с указанием текущего банковского счета лица, сообщившего информацию, которая помогла предотвратить или пресечь акт терроризма.
                                                В случае отсутствия текущего банковского счета, лицо самостоятельно открывает текущий банковский счет в любом банке второго уровня.</li>
                                        </ul>
                                    </li>
                                    <li>Уполномоченное подразделение в течение десяти рабочих дней со дня поступления всех необходимых документов проверяет их на
                                        полноту и достоверность и готовит проект приказа уполномоченного органа о выплате вознаграждения лицу, сообщившему информацию, которая помогла предотвратить или пресечь акт терроризма.
                                    <br>
                                        При выявлении в процессе проверки недостатков и неточностей в оформлении документов уполномоченное подразделение возвращает в
                                        территориальный орган документы, указанные в пункте 6 настоящих Правил, для устранения ошибок и одновременного уведомления лица, сообщившего информацию, которая помогла предотвратить или пресечь акт терроризма, о причинах и сроках задержки выплаты вознаграждения.<br>
                                        Территориальный орган после устранения недостатков и неточностей повторно направляет в срок до десяти дней
                                        документы, указанные в пункте 6 настоящих Правил, в уполномоченное подразделение.</li>
                                    <li>После издания приказа уполномоченного органа о выплате вознаграждения территориальным органом осуществляется выплата вознаграждения лицу, сообщившему информацию, которая
                                        помогла предотвратить или пресечь акт терроризма, через территориальные подразделения казначейства на его текущий банковский счет в банке второго уровня в течение шестидесяти календарных дней со дня издания приказа о выплате вознаграждения.</li>
                                    <li>Территориальный орган уведомляет в трехдневный срок лицо, сообщившее информацию, которая помогла предотвратить или пресечь акт терроризма, о перечислении денежных средств на его
                                        текущий банковский счет в банке второго уровня, в установленном законодательством порядке.</li>
                                </ol>
                            </li>
                        </ol>
                        <hr>
                        <p>(Топиковый материал)</p><br>
                        <p>
                            В соответствии со статьей 9 Закона РК «О противодействии терроризму» предоставление государственным органам информации о готовящихся или совершенных актах терроризма расценивается как исполнение гражданского
                            долга. За информацию, которая помогла предотвратить или пресечь акт терроризма, КНБ РК выплачивается вознаграждение.
                        </p>
                        <p>
                            При этом постановлением Правительства РК №685 от 9 ноября т.г. утверждены правила установления и выплаты вознаграждения
                            гражданам за информацию, которая помогла предотвратить или пресечь акт терроризма.
                        </p>
                        <p>
                            Вознаграждение выплачивается единовременно по уголовным делам об акте терроризма по статье 255 Уголовного кодекса РК в размере от 750 до 1000 месячных расчетных показателей
                            (1 МРП на 2016 год равен 2121 тенге) в том случае, если в отношении виновного лица вступил в законную силу обвинительный приговор.
                        </p>
                        <p>
                            Территориальный орган КНБ РК в течение 3 дней уведомляет лицо, сообщившее отмеченную информацию возникновении права на получение вознаграждения.
                        </p>
                        <p>
                            Выплата вознаграждения производиться в течение 60 дней после издания соответствующего приказа, путем перечисления соответствующих денежных средств на банковский счет соответствующего лица.
                            При этом в 3-дневный срок лицо, сообщившее отмеченную информацию, подлежит уведомлению о перечислении денежных средств на его счет.
                        </p>
                        <p>
                            Необходимо отметить, что лицо не подлежит привлечению к ответственности в случае не подтверждения информации с признаками угрозы
                            акта терроризма, за исключением заведомо ложного сообщения о готовящемся акте терроризма (ст. 273 УК РК).
                        </p>
                        <p>
                            Более подробный механизм установления и выплаты вознаграждения изложены в соответствующих правилах, утвержденных постановлением Правительства РК №685 от 9 ноября т.г.
                        </p>
                    </div>
                </div>
            </div>
        </div>
    </div>
</section><!-- End Team Section -->

<?php require 'includes/footer.php'; ?>

</body>
</html>