<?php
$lang = array(
    "title" => "КЕКК",
    "home" => "Басты бет",
    "aboutCollege" => "Колледж туралы",
    "abbiturientu" => "Талапкерлерге",
    "studentam" => "Студенттерге",
    "prepodovatelyam" => "Оқытушыларға",
    "roditelyam" => "Ата-аналарға",
    "uchProcess" => "Оқу процессі",
    "novosti" => "Жаңалықтар",
    "admin" => "Admin",
    "logout" => "Logout",

    //Коледж туралы:
    "history" => "Колледж тарихы",
    "uchereditel" => "Құрылтайшы туралы мәлімет",
    "graphicRaboty" => "Жұмыс кестесі",
    "structure" => "Білім беру ұйымының құрылымы",
    "administration" => "Әкімшілік",
    "zavedushie" => "Білім меңгерушілері",
    "cafedry" => "Кафедралар",
    "materialnayaBaza" => "Колледждің метериалдық және оқу базасы",
    "materialnayaBazaContent" => "Оқу – тәрбие үдерісін ұйымдастыру және өткізу үшін колледжде тиісті материалдық-техникалық база құрылды.",
    "godovoiPlan" => "2020-2021 о.ж. колледж жұмысының жалдық жоспары",
    "antiCorruptionStandart" => "Сыбайлас жемқорлыққа қарсы іс-қимыл стандарты",

    //Талапкерлерге:
    "priemnayaKomissiya" => "Қабылдау комиссиясы",
    "podachaDocOnline" => "Құжаттарды онлайн беру",
    "specialnosti" => "Мамандықтар",
    "pravilaPriema" => "Қабылдау ережелері",
    "documents" => "Колледж қызметін регламенттеуші құжаттар",

    //Студенттерге:
    "putevoditelStudenta" => "Студенттің жолсілтемесі",
    "kodeksChestiStudenta" => "Студенттердің ар-намыс кодексі",
    "pravilaVnutrennegoRasporyadka" => "Ішкі тәртіп ережелері",
    "osnNapravleniyaVospitatelskoi" => "Тәрбие қызметінің негізгі бағыттары",
    "raspisanieZanatiy" => "Сабақ кестесі",
    "reitingStudentov" => "Студенттер мен топтардың рейтингі",
    "kommitetPoDelamMolodezhi" => "Жастар істері жөніндегі комитет",
    "nauchnoeObshestvoStudentov" => "Оқушылардың ғылыми қоғамы",
    "Sarmat" => "\"Сармат\" ӘПК",
    "Alash" => "\"Алаш-2012\" спорт клубы",
    "Kruzhki" => "Үйірмелер",

    //Оқытушларға:
    "kodeksChestiPrepodovatelei" => "Оқытушалар мен қызметкерлердің ар-намыс кодексі",
    "norm-pravoActy" => "Нормативті-құқытық акт",
    "nauchno-metodDeyatelnost" => "Ғылыми әдістемелік жобалар",
    "reitingPrepodovatelei" => "Оқытушылардың рейтингі",
    "metodKopilka" => "Әдістемелік жинақ",
    "nvideouroki" => "Бейне сабақтар",

    //Ата-аналаға:
    "spisokKuratorov2020-21" => "2020-2021 о.ж. кураторладың тізімі",
    "pamyatkaRoditelei" => "Ата-аналар үшін жинама",
    "presechenieActTerrorisma" => "Терроризм актісін болғызбау үшін қағидалар",

    //Учебный процесс:
    "graphicUchProcessa" => "Оқу үрдісінің графигі",
    "raspisanieZanyati" => "Сабақ кестесі",
    "raspisanieExam" => "Жазғы сессияның оқу кестесі",
    "zamenaZanyati" => "Сабақ ауыстыру кестесі",


    //index.php:
    "dobroPozhalovatV" => "Қош келдіңіз",
    "collegeName" => "«Қазтұтынуодағы Қостанай Жоғары Колледж\" Мекемесі",
    "podrobnee" => "Толығырақ",
    "missiya" => "Колледж миссиясы",
    "missiyaDescription" => "«Елдің индустриалды-инновациялық дамуына бағытталған білім беру мазмұнын жаңарту жағдайында табысты маманды қалыптастыру»",

    //Отделения Колледжа:
    "otdeleniyaKolledja" => "Колледж бөлімдері",
    "uchetFinansy" => "Есеп-қаржы мамандақтар бөлімі",
    "socialPravo" => "Әлеуметтік-құқықтық мамандақтар бөлімі",
    "technologicheski" => "Технологиялық пәндер мамандықтар бөлімі",
    "zaochnoe" => "Сырттай оқу бөлімі",

    //
    "gosObrazovatelniZakaz" => "Мемлекеттік білім беру тапсырысы",
    "virtualPriemKomissiya" => "Виртуалды қабылдау кимиссиясы",
    "startup-proekty" => "STARTUP-жобалар",
    "metodCentr" => "Әдістемелік орталық",
    "bibliotechno-infoCentr" => "Кітапханалық-ақпараттық орталығы",
    "uchebnyCentr" => "Кәсіптік оқытудың оқу орталығы",
    "social-psychoSluzhba" => "Әлеуметтік-психологилық қызмет көрсету",
    "gosUslugi" => "Мемлекеттік қызметтер",
    "perechenUslygKolleg" => "Колледждің қызметтері",
    "dostizheniyaPrepodovatel" => "Оқытушылардың жетістіктері",
    "dostizheniyaStudentov" => "Оқушылардың жетістіктері",
    "distancionnoeObuchenie" => "Қашықтықтан оқыту",
    "otzyvy" => "Пікірлер",

    //Әдістемелік орталық туралы ЕРЕЖЕ
    "methodCenterPolozhenie" => "ЕРЕЖЕ",
    "methodCenterPolozhenieO" => "әдістемелік орталық туралы",
    "obshiePolozheniya" => "Жалпы ережелер",
    "obshiePolozheniyaContent" => "Әдістемелік орталық туралы ереже (бұдан әрі-Ереже) Қазақстан Республикасы Білім және ғылым министрінің 2007 жылғы 29 қарашадағы 
    № 583 «Оқу — әдістемелік жұмысты ұйымдастыру және жүзеге асыру ережесін бекіту туралы» бұйрығымен бекітілген оқу-әдістемелік және ғылыми-әдістемелік жұмысты 
    ұйымдастыру және жүзеге асыру ережесі және Қазақстан Республикасы Білім және ғылым министрінің м. а. 2015 жылғ 27 шілдедегі № 488 бұйрығымен бекітілген өзгерістер 
    негізінде, ҚР Білім және ғылым министрінің 2016 жылғы 18 қаңтарындағы № 40 бұйрығымен, ҚР білім және ғылым министрінің 2018 жылғы 28 қыркүйектегі № 507 бұйрығының 
    ғылыми — әдістемелік жұмысты ұйымдастыру және жүзеге асыру Ережесі негізінде әзірленді.\n
        Ереже «Қазтұтынуодағы Қостанай жоғары экономикалық колледжі» мекемесінде (бұдан әрі – Колледж) әдістемелік орталықтың қызметін реттейді.\n
    Әдістемелік орталық-әдістемелік жұмысты басқару бойынша колледждің құрылымдық бөлімшесі.\n
        Колледждің әдістемелік орталығының қызметі Қазақстан Республикасының Білім беру саласындағы заңнамасына, техникалық және кәсіптік білім берудің мемлекеттік 
        жалпыға міндетті стандартына және жоғарыда көрсетілген Ережелеріне сәйкес жүзеге асырылады.
    ",
    "celiIZadachi" => "Қызметтің мақсаттары мен міндеттері",
    "celiIZadachiContent" => "Колледждің әдістемелік орталығы қызметінің мақсаты: 
        педагогтардың кәсіби құзыреттілігін үздіксіз арттыруға ықпал ететін және ынталандыратын қолайлы орта құру.\n
        Колледждің әдістемелік орталығы қызметінің міндеттері:\n
        — инновациялық педагогикалық технологияларды меңгеруде педагогтардың ғылыми-әдістемелік деңгейін жетілдіру;\n
— озық педагогикалық тәжірибені зерттеу, жалпылау және таратуды ұйымдастыру;\n
— педагогтардың шығармашылық бастамаларын ғылыми-әдістемелік, ақпараттық және ұйымдастырушылық-әдістемелік қолдау.\n
        ",
    "soderzhanieIOrganizaciya" => "Қызметтің мазмұны мен ұйымдастырылуы",
    "soderzhanieIOrganizaciyaContent" => "
    Колледждің әдістемелік орталығының қызметі келесі бағыттарды қамтиды:\n
        — педагогикалық кадрлардың жеке ғылыми-әдістемелік жұмысын ұйымдастыру;\n
        — алдыңғы қатарлы педагогикалық тәжірибені анықтау, қорыту және енгізу бойынша кафедра жұмысын үйлестіру;\n
        — курстар мен тағылымдамалар арқылы оқытушылардың біліктілігін арттыруды және қайта даярлауды ұйымдастыруға жәрдемдесу;\n
        — оқу және оқу-әдістемелік авторлық материалдарды әзірлеуге педагогикалық кадрларға көмек көрсету;\n
        — практикалық оқытудың рөлін күшейтуге бағытталған педагогикалық инновациялар мен жаңа білім беру технологияларын, 
        нақты кәсіптік мәселелерді шешуге негізделген белсенді оқыту әдістерін білім беру процесіне енгізу мониторингі;\n
        — оқу-әдістемелік үдерісті жетілдіру мәселелері бойынша әдістемелік ұсынымдар әзірлеу;\n
        — ашық сабақтарға қатысуды және талқылауды жоспарлау;\n
        — әдістемелік семинарлар, конференциялар, көрмелер, әдеби шолулар өткізуді ұйымдастыру;\n
        — ғылыми-әдістемелік жұмыс мәселелері бойынша материалдарды жинақтау және жүйелеу;\n
        — әдістемелік жұмыстың тиімділігін арттыру бойынша ұсыныстар әзірлеу.\n
    Колледждің әдістемелік орталығының материалдарды жүйелеу бойынша жұмысын басшы жүргізеді.Колледждің әдістемелік орталығының жұмысына кафедра басшылары, 
    оқытушылар, кітапхана қызметкерлері қатысады.\n
    Колледждің әдістемелік орталығының есеп беру құжаттары әдістемелік кеңес отырыстарының хаттамалары, тәлімгерлік, біліктілігін арттыру, тағылымдамадан өту, 
    ғылыми-әдістемелік жұмыс қорытындылары туралы есептер, оқу жылындағы рейтингтік парақ болып табылады.
            ",
    "nauchnayaDeyatelnostButton" => "Ғылыми әдістемелік жобалар",

    //Библиотечно-информационный центр
    "infoOBiblioteke" => "Кітапхана туралы ақпарат",
    "sotrudnikiBiblioteki" => "Кітапхана қызметкерлері",
    "infoBilutenNovyhPostupleniy" => "Жаңа түсілім ақпараттық бюллетені",
    "perechenPeriodIzdaniy" => "2019 жылға кезеңдік баспалар",
    "presentationOBiblioteke" => "«Қазтұтынуодағының Қостанай жоғары экономикалық колледжінің кітапханасы» туралы көрмесі",

    //Информация о библиотеке
    "infoOBibliotekeContent" => "
        Кітапхана оқу-тәрбие процесін әдебиеттермен және ақпаратпен қамтамасыз ететін «Қазтұтынуодағы Қостанай жоғары экономикалық колледжі» мекемесінің маңызды құрылымдық бөлімшесі, сондай — ақ білімді тарату, рухани және интеллектуалды қарым — қатынас, мәдениет, жаңа ақпараттық технологиялар орталығы болып табылады.\n
        Кітапхана жұмысы колледждің жылдық жоспарына сәйкес құрылады және колледж миссиясын орындауға бағытталған: «Елдің индустриалды-инновациялық дамуына бағытталған білім беру мазмұнын жаңғырту жағдайында табысты маманды қалыптастыру»\n
        Кітапхана жалпы ауданы 172,7 ш.м. жеке үй-жайды алып жатыр. Оқу залы 40 орындықты аумағы 54,9 ш.м..\n
        Кітапхана компьютермен, КАҚ (көп атқарымдық құрылғы), ксерокспен, ризографпен жабдықталған. Студенттердің өз бетімен білім алуы үшін оқу залында КАҚ, интернетке шығатын үш компьютер орналасқан.\n
        Кітапхана қорларын толық автоматтандыру және электрондық деректер қорын құру үшін «Кітапхана ісі» кітапханалық бағдарламасы орнатылған. Электронды каталогпен қатар дәстүрлі алфавиттік және жүйелі каталог жүргізіледі.\n
        Кітапхана қорының негізін жалпы білім беретін, жалпы гуманитарлық, әлеуметтік — экономикалық, жалпы кәсіптік және арнайы пәндер бойынша оқу, оқу — әдістемелік әдебиет және соның ішінде мемлекеттік тілдегі әдебиеттер құрайды, қағаз бен электронды және магниттік тасығыштарда, сонымен қатар кітапхана қорында анықтамалық — библиографиялық, ғылыми — танымал және көркем басылымдар соның ішінде мемлекеттік тілде де бар.\n
        Колледж кітапханасы қала кітап дүкендері желісі арқылы толықтырылады.
        Республикалық баспалармен белсенді жұмыс істейді
        Кітапхана қоры жыл сайын колледж оқытушыларының құрастырған және шығарған, ISBN берілген оқу – әдістемелік оқулықтарымен толықтырылып отырады.\n
        Кітапханада қоғамдық-саяси және ғылыми-әдістемелік мерзімді басылымдардың, сондай — ақ жүзеге асырылатын білім беру бағдарламаларының бейіні бойынша мерзімді басылымдардың (соның ішінде қазақ тілінде) үлкен таңдауы бар.\n
        Жаңа кітаптар мен журналдардың келіп түсуіне қарай кітапханада жаңа кітаптарды шолу (қарап шығу) жүргізіледі, жаңа түсімдердің ақпараттық бюллетендері мен әдебиеттің ұсынымдық көрсеткіштері шығарылады, олар педагогикалық ұжым мен білім алушыларға серверде, колледж сайтында ақпаратты орналастыру жолымен жеткізіледі, стендке ілінеді, виртуалды кітап көрмесін қолдану арқылы жаңа түсімдерге шолу жүргізіледі.\n
        Әдебиетті насихаттаудың ең кең тараған түрі ақпараттық және ұсынымдық сипаттағы кітап көрмелері болып табылады. Көрмелерді ресімдеуде кітапхана қызметкерлері кітап көрмелерін ресімдеудің жаңа формаларын қолданады, олар: көрме – хабар, көрме – құрмет, көрме – хроника, көрме – тұлға, көрме – мерейтой.
        «Кітапхана – ақпараттық орталық» стендінде күнтізбелік беттер, ақпараттық парақтар уақытылы рәсімделеді (дайындалады).\n
        Кітапханада үнемі педагогикалық ақпарат бұрышы жұмыс істейді, онда оқытушыларға көмек ретінде педагогика бойынша әдістемелік әдебиеттер мен мерзімді басылымдар жинақталған. Жаңа технологиялардың педагогикалық картотекасы, жаңа түсімдер картотекасы үнемі толықтырылып отырады, тақырыптық папкалар рәсімделіп отырады.\n
        Колледжде кітапханашы-библиографтар жұмыс істейді: Кітапхана меңгерушісі — Браташова Елена Геннадьевна жоғары кітапханалық білімі бар (Орталық Азия университеті, 2007 жыл) және еңбек өтілі 26 жыл. Оқу залының кітапханашысы — Нұгыманова Салтанат Танатқанқызы, жоғары кітапханалық білімі бар (Челябі мемлекеттік мәдениет және өнер академиясын 2013 жыл бітірген), мемлекеттік тілді меңгерген, кітапханалық жұмыс өтілі – 8 жыл. Кітапхана қызметкерлері педагогикалық институттың ғылыми кітапханасы өткізетін біліктілікті арттыру курстарында және жыл сайынғы семинарларда кәсіби деңгейін жоғарылатады.
Браташова Е. Г.- 2015 жылғы қазанда «Start Академиялық орталығында» «Білім беру мекемелері кітапханаларының жұмыс тәжірибесінде жаңа ақпараттық технологияларды пайдалану» бағдарламасы бойынша біліктілігін арттырудан өтті.
Кітапхана ісі бойынша республикалық конкурстарға қатысады. Арнайы әдебиеттерді оқи отырып, кітапхана ісі бойынша интернет — ресурстармен айналысады. Қаланың басқа кітапханаларына және оқу орындарының кітапханаларына барады, компьютерлік сауаттылықты және ұйымдастыру техникасында жұмыс істеу дағдысын меңгерген.\n
    ",

    //Информация об учебном центре:
    "uchebnyCentrContent" => "
    «Қостанай Қазтұтынуодағы жоғары колледжі» мекемесі нәтижелі жұмыспен қамтуды және жаппай кәсіпкерлікті дамыту бағдарламасы бойынша келесі біліктілікті тағайындай отырып, қысқа мерзімді үш айлық курстар өткізеді:
    — «1С-Бухгалтерия (8.3)» бағдарламалық жасақтамасын білетін «Бухгалтер»,
    — «Азық-түлік тауарларын сатушы»,
    — «Бақылаушы-кассир»,
    — Мұрағатшы,
    — Кадр бөлімінің қызметкері
    — Әкімші
    — Хатшы-көмекші,
    — Қоймашы,
    — Әлеуметтік қызметкер. \n
    Қысқа мерзімді курстарды өткізудің мақсаты:
    — еңбек нарығының қажеттіліктерін ескере отырып, техникалық және кәсіптік білімі бар кадрларды даярлау
    — жұмысшыларды еңбек нарығында сұранысқа ие кәсіптер мен дағдыларға қысқа мерзімде кәсіптік оқыту.
    — кәсіпкерлік негіздерін оқыту.
    — жұмыссыздар мен өзін-өзі жұмыспен қамтығандарды жұмыспен қамтуға көмек.\n
    Курстар қаланың кәсіпорындарында өндірістік оқытуды қарастыратын қосарлы оқыту жүйесі аясында өтеді. Тәжірибеге бағдарланған оқыту кәсіби құзыреттіліктерін дамытуға жағдай жасайды. Оқу бағдарламасын меңгерген және емтихандарды ойдағыдай тапсырған курс тыңдаушыларына курстарды бітіргені туралы мемлекеттік үлгідегі куәлік беріледі.\n
    Орналасқан жері: Қостанай қаласы, Әл-Фараби даңғылы, 99
    Барлық сұрақтар бойынша (87142) 56-82-05 телефонына хабарласуға болады.
        ",
    "polozhenieObUchebnomCentre" => "Кәсіптік оқытудың оқу орталығы қағидалары",

    //Положение о социально-психологической службе:
    "polozhenieSocialPsySluzba" => "Колледждің психологиялық қызметі",
    "polozhenieSocialPsySluzbaContent" => "
        Мақсаты: оқушылардың психологиялық денсаулығын сақтау, колледжде жайлы әлеуметтік-психологиялық климат қалыптастыру және білім беру үрдісіне қатысушыларға психологиялық қолдау көрсету.\n
        Міндеттері:
        1) оқушылардың жеке және интеллектуалдық дамуына ықпал ету, өзін-өзі тәрбиелеуді және өзін-өзі жетілдіруді қалыптастыру;
        2) ақпараттық қоғамның жылдам дамып отырған жағдайында оқушыларға олардың табысты әлеуметтенуі үшін психологиялық көмек көрсету;
        3) оны психологиялық – педагогикалық зерттеу негізінде әрбір оқушыға жеке көзқарасты қамтамасыз ету;
        4) психологиялық диагностика өткізу және оқушылардың шығармашылық потенциалын дамыту;
        5) психологиялық қиыншылықтар мен білім алушылардың проблемаларын шешу бойынша психологиялық түзету жұмыстарын жүзеге асыру;
        6)  оқушылардың психологиялық денсаулығын қорғау;
        7) психологиялық проблемаларды шешуде және оқу-тәрбие жұмыстарының қолайлы әдістерін таңдауда ата-аналар мен оқытушыларға консультациялық көмеккөрсету;
        8)колледждің оқытушыларының психологиялық- педагогтық құзыреттілігін арттыру.\n
        Колледждің психологиялық қызметінің негізгі бағыттары және мазмұны
        Психологиялық қызмет психодиагностикалық, консультациялық, ағартушылық-профилактикалық, түзету-дамытушылық және әлеуметтік-диспетчерлік бағытта жүзеге асырылады.\n
        Психодиагностикалық бағыттар:
        1) психологиялық дамуын анықтау мақсатында оқушылардың
        психологиялық диагностикасын өткізу;
        2) оқушылардың бейімделуі, дамуы мен әлеуметтенуі мақсатында оларды кешенді психологиялық тексеру;
        3) білім алушылардың қабілеттілігі, қызығушылығы мен икемділігін психологиялық диагностикалау;
        4) психологиялық диагностиканың қорытындысы бойынша психологиялық тұжырымдар мен ұсыныстарды дайындау.\n
        Консультациялық бағыттар:
        1) оқушыларға ата-аналар мен педагогтерге олардың сұранысы бойынша консультация беру;
        2) оқушыларға, ата-аналар мен педагогтерге жеке тұлғалық, кәсіптік өзін-өзі айқындау проблемалары және қоршаған ортамен өзара қарым-қатынастар бойынша жеке және топтық консультацияжүргізу;
        3) күйзелістік, жанжалдық, қатты эмоционалды күйзелістік жағдайға ұшыраған оқушыларға психологиялық қолдау көрсету;
        4)тұлғааралық және топаралық жанжалдарды шешуде делдалдық жұмыстарды ұйымдастыру.\n
        Ағартушылық-профилактикалық бағыттар:
        1) оқушылар мен педагогтердің өзін-өзі айқындауына, кәсіптік өсуіне ықпал ету
        2) оқушылардың бейімсіздігінің психологиялық алдын алу;
        3) оқушылардың әлеуметке жат тәртіптерінің профилактикасы;
        4) педагогтерді аттестаттауды әлеуметтік-психологиялық қолдау;
        5) әдістемелік бірлестіктер мен педагогикалық кеңестің және медициналық-психологиялық-педагогикалық консилиумдарының жұмысына ықпал ету.\n
        Түзету-дамытушылық бағыттар:
        1)жеке тұлғалық өсуге арналған тренингтер өткізу;
        2) оқушылармен мен оқытушылардың тұлғалық, зияткерлік, эмоционалды-жігерлік, шығармашылық даму үйлесімділігі бойынша психологиялық түзету және дамыту сабақтарын ұйымдастыру;
        3) тұлғааралық жанжалдық қатынастарды түзетуді жоспарлау.\n
        Әлеуметтік-диспетчерлік бағыттар:
        1) педагог-психологтың және кең көлемде талап етілетін мамандардың кәсіптік құзыреттілігі, функционалдық міндеттері шеңберінен шығатын проблемаларды шешу бойынша (дефектологтарға, логопедтерге, тифлопедагогтарға т.б.) аралас-мамандармен жұмыс жүргізу;
        2) әлеуметтік-медициналық-психологиялық қызметтер туралы деректер банкін қалыптастыру;
        3) аралас-мамандармен және шұғыл жағдайда көмек көрсету бойынша мүдделі органдармен өзара іс-қимыл нәтижелерінің мониторингін жүргізу.\n
        Психологиялық қызмет жеке және топтық негізде білім алушыларға және педагог қызметкерлерге жұмыстың диагоностикалық, дамытушылық, түзету және профилактикалық түрлері кешенін жүргізу үшін жекелеген ғимараттарға орналасқан және қажетті жағдайлармен қамтамасыз етілген педагог-психолог кабинеті базасында жұмыс істейді.\n
        Психологиялық қызметтің жұмысы педагогикалық және медициналық қызметкерлермен, оның ішінде денсаулық сақтау жүйесімен, қамқоршылық және қорғаншылық органдарымен, ата-аналар қоғамымен тығыз байланыста жүзеге асырылады.\n
        Психологиялық қызмет жеке ТжәнеКБ педагог–психологтарымен, психологиялық орталықтармен өзара жұмыс істейді.\n
    ",

    "sovetyPsihologa" => "Психолог кеңесі",
    "sovetyPsihologaContent" => "
        КОМПЬЮТЕРЛІК ОЙЫНДАРДЫҢ ЦЕНЗУРАСЫ
        Компьютерлік ойындарға үлкендердің  бақылау жасауы — өте қажетті нәрсе, оны сіздер үшін біреу орындайды деп үміттенбеңіз.  Баланың қолына түсетін әрбір ойын  алдымен ата-ананың қолынан өтуге тиісті. Оның мазмұнына үңіліңіз.\n\n
        Мына сұрақтарға жауап іздеңіз:
        Бұл ойыннан менің балам нені үйренеді?
        Оның бойында қандай тұлғалық қасиеттерді дамытады?
        Тұлғаның осал жақтарының дамытуға ықпал етпей ме?
        Оның іс-әрекетінде агрресивтік стиль қалыптастырмай ма?
        Қандайда бір қауіпті ақпарат бермей ме?
        Ойында бір де бір кері әсер болмауға тиісті.  Ол:\n\n
        Дамытуы керек;
        Әбес сөздер мен сөйлем болмауы керек;
        Болып жатқан оқиғаға немқұрайлық қалыптастырмауы керек;
        Агрессивті ақпарат болмауы керек;
        Ауыр, қасіретті жағдайларға бой үйретуге тәрбиелемеуі керек;
        Заңға қайшы нәрселерге үйретпеуі керек;
        Адамның сыртқы пішінін бұрмалап, кеміс қылып көрсетпеуі керек;
        Жыныстық тақырыптағы мазмұнда болмауы керек (осы  типтес суреттер).
        Ең  тиімді жолы, сіздің балаңызда компьютер ойнауға аз уақыт қалатын жағдай, себебі ол спорттық секцияларда, үйірмелерде  болады.\n\n
        СІЗДІҢ БАЛАҢЫЗ КОПЬЮТЕРГЕ ТӘУЕЛДІ БОЛМАУЫ ҮШІН НЕ ІСТЕУ КЕРЕК?
        1.  Оны уақыт нормаларымен таныстыру керек.
        2.  Баланың түрлі нәрселермен айналысып уақыты бос қалмауын қадағалаңыз ( үйірмелер, секциялар және тб).
        3.  Үй шаруашылығына  байланысты міндеттерді орындауға дағдылансын.
        4.  Жанұяымен оқуды әдет қылыңыз.
        5. Баламен күнделікті әңгімелесіп, оның проблемаларын біліңіз.
        6. Араласатын адамдарын біліңіз, баланың жолдастарын үйге шақырыңыз.
        7. Балаңыз бос уақытын қайда өткізетінін біліңіз.
        8. Тіл табыса білуге үйретіңіз, баланың танымын кеңейтіңіз.
        9. Эмоциялық, стресстік жағдайлардан шығу әдістерін үйретіңіз.
        10. Компьютерлік ойындарды және бағдарламаларды бақылап отырыңыз.
        11.Бірлесіп ойын ойнаңыз, бала күніңіздегі ойындармен таныстырыңыз.
        12. Ескертусіз Интернетке шығуға  рұқсат етпеңіз. Кейбір ақпараттарға кіруге тыйым салыңыз.
        13.  Өмірдің жағымсыз құбылыстары туралы баламен әңгімелесіңіз, зұлым болмауға, жамандыққа бой үйретпеуге тәрбиелеңіз.
        14. бала ата-анасына еліктейтінін ұмытпаңыз, сондықтан балаңыздан талап еткен ережені өзіңіз бұзбаңыз.
        15.Өзіңіздің  не нәрсеге тәуелді екеніңізге талдау жасаңыз. Шылым, ішімдік, теледидар?  Сіздің  еркіндігіңіз  —  балаңыздың тәуелділігінің алдын алудың ең үздік жолы!\n\n
        ЕГЕР СІЗ БАЛАҢЫЗДЫҢ КОМПЬЮТЕРГЕ ТӘУЕЛДІ ЕКЕНІН СЕЗСЕҢІЗ НЕ ІСТЕУ КЕРЕК?
        1. Күштеуге жол бермеңіз, қатаң тыйымдар мен шек қоюларға жол бермеңіз.    Тез және жылдам  еш нәрсе істемеңіз, себебі  оның тәуелділіктен дереу бас тартуының соңында басқаша іс-әрекет болуы мүмкін (өз өмірін қию, өзіне қол жұмсауға әрекет жасау, үйден кетіп қалу және тб. жағдайлар).
        2.Бұл жағдайдан жайлап жол табуға тырысыңыз
        3. «Әлде қалай болады» деп әрекет етпеңіз, болған жағдайды және балаңыздың жеке басының ерекшеліктерін ескере отырып тексерілген, сенімді әдістерді қолданыңыз.
        4. Тіл табысуға тырысыңыз. Копьютердің пайдалы мен зиянды жақтары туралы түсіндіріп айтыңыз.
        5. Еркіндік, таңдау мүмкіндігі, шешім қабылдаудың жауапты екендігі туралы сөйлесіңіз
        6. Компьютерде отыру уақытына аздаған айырмашылық  жасаңыз. Жаңа жағдайларды қалай қабылдағанын, ең бастысы оны қалай орындайтыны қадағалаңыз. Уақыт шектеулерін сақтаудың балаңызға қиындық тудырмайтынын тексеріңіз.
        7. Егер уақыт қысқартудың біртіндеп сәті түссе, онда  белгілі нормаға жеткенше осы  әдісті қолданыңыз.
        8. Егер баңыз сөз беріп, удесінде тұра алмаса онда оны маманға апарған жөн. Алдымен – психологқа. Ол баланың тәуелділік деңгейін  және ол проблеманы жеңіп шығуға оның мүмкіндігі  бар ма екендігін анықтайды .
        9. Егер психолог психиатрға баруға кеңес берсе, онда тәуелділік баланың еркін толық билеп алған және баланың түйсігіне әсер еткен.\n\n
        ЖАС ШАМАСЫ БОЙЫНША ШЕКТЕУЛЕР
        — 7-жасқа дейінгі баланың компьютерға отыруы дұрыс емес.  Егер ата – анасы тарапынан қарсылық болмаса күніне 20 минуттан отыруға рұқсат етпеңіз және де екі күнде бір рет.
        — 7-12 жастағыларға компьютерлік уақыт мөлшері күніне 30 минут, бірақ күнделікті емес!
        — 12-14- жастағылар компьютерде күніне 1 сағат отыруға болады.
        — 14 -17  жастағылар үшін компьютерде жұмыс ісьтеу уақыты 1,5 сағат.
        — үлкендер үшін 5 сағаттан артық жұмыс істемеген жөн.
        — компьютерде жұмыс імстеушінің әр қайсысы аптасына бір рет демалыс жасап ол күні бір сәтке де компьютерге жақындамағаны дұрыс.\n
    ",
    "roditelyamPervokursika"=>"1 курс студенінің ата-аналарына",
    "roditelyamPervokursikaContent" => "
        🙂  Балаларды қоршаған орта оқытады.

        🙂  Егер баланы жиі сынаса –  ол кінә таққыш болуды үйренеді.
        
        🙂  Егер баланы жиі мазақтаса –  ол жасқаншақ болуды үйренеді.
        
        🙂  Егер балаға жиі мейірбандықпен қараса –  ол төзімді болуға үйренеді.
        
        🙂  Егер баланы жиі мақтаса –  ол бағалай білуді үйренеді.
        
        🙂  Егер бала өзін қауіпсіз сезініп өмір сүрсе  –  ол сенуді үйренеді.
        
        🙂  Егер балаға жиі қастандық көрсетсе –  ол төбелесуді үйренеді.
        
        🙂  Егер баланы жиі ұялтса –  ол өзін кінәлі сезінуді үйренеді.
        
        🙂  Егер балаға жиі дем беріп отырса –  ол өзіне сенімділікке үйренеді.
        
        🙂  Егер баламен шыншыл болса – ол әділдікке үйренеді.
        
        🙂  Егер баланы жиі қолдап отырса –  ол өзіне жақсы қарауды үйренеді.
        
        🙂  Егер бала сыйластық жағдайда өмір сүрсе және өзін қажетпін деп сезінсе – ол осы әлемнен сүйіспешілік табуға үйренеді.
    ",

    "bukletRoditelei" => "АТА-АНАЛАРҒА АРНАЛҒАН БУКЛЕТ",
    "rekomendatsiiRoditelyam" => "Жасөспірімдер арасындағы суицидтің алдын алу бойынша ата-аналарға арналған ұсыныстар",
    "popavVTyazholyuSituatsiyu" => "Ауыр жағдайға тап болғанда…",
    "mamyIPapy" => "Аналар мен әкелер! Есіңізде болсын!",
    "kakPovisitMotivaciyu" => "Өз балаларының оқу мотивациясын қалай арттыруға болады",
    "kakObshatsyaSPodrostkom" => "Жасөспіріммен қалай сөйлесуге болады",
    "kakVestiSebyaSPodrostkom" => "Оның жауы болмау үшін жасөспіріммен өзін қалай ұстау керек",

    //Государственные услуги:
    "dublikatyDoc" => "Білім туралы құжаттардың телнұсқаларын беру тәртібі",
    "perevodObuchaushihsya" => "Техникалық және кәсіптік, орта білімнен кейінгі білім беру 
    саласында көрсетілетін мемлекеттік",
    "priemDocTechProfObraz" => "Техникалық және кәсіптік білімнің білім беру бағдарламаларын 
    іске асыратын білім беру ұйымдарына оқуға қабылдаудың үлгі қағидаларын бекіту туралы",
    "priemDocPodgotovkaKadrov" => "Еңбек нарығының қажеттіліктерін ескере отырып, техникалық 
    және кәсiптiк, орта бiлiмнен кейiнгi, жоғары және жоғары оқу орнынан кейiнгi бiлiмi бар кадрларды даярлауға",
    "priemDocAtestaciya" => "Білім және ғылым саласындағы азаматтық қызметшілерді аттестаттаудан 
    өткізу қағидалары мен шарттарын",
    "vudachaSpravkiNeZavershivshim" => "Техникалық және кәсіптік, орта білімнен кейінгі білім 
    алуды аяқтамаған адамдарға анықтама беру",
    "besplatnoePitanie" => "Азаматтардың жекелеген санаттарына, сондай-ақ қамқорлықтағы 
    адамдарға тегін тамақтандыруды ұсыну",
    "pravilaMestObshezhitiya" => "Техникалық және кәсіптік білім беру ұйымдарында білім 
    алушыларға жатақхана беру",
    "academOtpusk" => "Білім беру ұйымдарында білім алушыларға академиялық демалыстар беру 
    қағидаларын бекіту туралы",

    //Перечень услуг предоставляемых колледжем:
    "perechenUslugKollege1" => "«Ұйымдарға құжаттар қабылдау «техникалық және кәсіптік, орта білімнен кейінгі білім беру»",
    "perechenUslugKollege2" => "«Ұйымдарында білім алушыларға жатақхана беру техникалық және кәсіптік білім беру»",
    "perechenUslugKollege3" => "«Техникалық және кәсіптік, орта білімнен кейінгі білімнің білім беру бағдарламаларын іске асыратын білім беру ұйымдарындағы білім алушыларды ауыстыру және қайта қабылдау» мемлекеттік көрсетілетін қызмет стандарты»",
    "perechenUslugKollege4" => "Анықтама беру «алуды аяқтамаған адамдарға техникалық және кәсіптік, орта білімнен кейінгі білім»",
    "perechenUslugKollege5" => "Туралы құжаттардың телнұсқаларын беру «» техникалық және кәсіптік білім»",
    "perechenUslugKollege6" => "«Білім беру ұйымдарында білім алушыларға академиялық демалыс беру» мемлекеттік көрсетілетін қызмет стандарты»",
    "perechenUslugKollege7" => "«Азаматтардың жекелеген санаттарына, сондай-ақ қорғаншылықтағы (қамқоршылықтағы) және патронаттағы адамдарға, техникалық және кәсіптік, орта білімнен кейінгі және жоғары білім беру ұйымдарының оқушылары мен тәрбиеленушілеріне тегін тамақтандыруды ұсыну» мемлекеттік көрсетілетін қызмет стандарты»",
    "perechenUslugKollege8" => "Мектепке дейінгі тәрбие мен оқыту, бастауыш, негізгі орта, жалпы орта, техникалық және кәсіптік, орта білімнен кейінгі білім беру бағдарламаларын іске асыратын білім беру ұйымдарының педагог қызметкерлері мен оларға теңестірілген тұлғаларға біліктілік санаттарын беру (растау) үшін аттестаттаудан өткізуге құжаттар қабылдау»",

    //Дистанционное обучение:
    "voitiNaSait" => "Сайтқа кіру",
    "instrukciyaPoOrganizacii" => "Колледжде қашықтықтан оқыту тәртібі",
    "rukovodstvoPrepodovatelya" => "Оқытушылар үшін пайдаланушы нұсқаулығы",
    "rukovodstvoStudenta" => "Студенттер үшін пайдаланушы нұсқаулығы",
    "videoInstrukciya" => "Бейне нұсқаулық",
    "techPodderzhka" => "Техникалық қолдау",


    //О специальностях - общее:
    "o-specialnostyah-uchet-audit-Title" => "«Есеп және аудит», «Экономика», «Қаржы», «Статистика » мамандықтар бойынша ақпарат",
    "o-specialnostyah-pravovedenie-Title" => "«Құқықтану», «Бағалау», «Әлеуметтік жұмыс» мамандықтар бойынша ақпарат",
    "o-specialnostyah-technologizheskih-Title" => "«Маркетинг», «Менеджмент», «Логистика» мамандықтар бойынша ақпарат",

    "naimenovanie-specialnosti" => "Мамандық атауы:",
    "kvalifokaciya" => "Біліктілік:",
    "forma-obucheniya" => "Оқу түрі:",
    "srok-obucheniya" => "Оқу мерзімі:",
    "yazuki-obucheniya" => "Оқыту тілдері:",
    "oblast-prof-deyatelnosti" => "Кәсіби қызмет саласы:",
    "kompetencii" => "Құзырлығы:",
    "prof-praktika" => "Кәсіби практика:",

    //О специальностях - финансовые дисцплины:
    //Про "Учит и Аудит":
    "naimenovanie-specialnosti-uchet" => "0518000 — «Есеп және аудит» (салалар бойынша)",
    "kvalifokaciya-uchet" => "0518033 «экономист – бухгалтер, 0518023 «бухгалтер-ревизор» (аудитор)",
    "forma-obucheniya-uchet" => "күндізгі, сырттай",
    "srok-obucheniya-uchet" => "
            — Негізгі жалпы білім 2 жыл 10 ай
            — Орта жалпы білім 1 жыл 10 ай.
            Сырттай оқу түрінде:
            — Орта жалпы білім 1 жыл 10 ай",
    "yazuki-obucheniya-uchet" => "мемлекеттік, орыс",
    "oblast-prof-deyatelnosti-uchet" => "
            Аталған кәсіп студенттері ұйымдарда қаржылық, шаруашылық және басқару қызметін жүргізе білу керек:
            — шаруашылық операцияларды тіркеу;
            — қаржылық есеп беруді құрастыру;
            — қаржылық есеп берушілік талдауы және аудиті.
        ",
    "kompetencii-uchet" => "
        ТАНЫС БОЛУ КЕРЕК:
        — қазіргі экономикадағы процестер мен өзгерістер туралы;
        — танымның ғылыми әдістерінің мүмкіндігі туралы, осы әдістерді меңгеру және есептердің шешімін табу үшін қолдану;
        -өндіріс территориясының бөлінуі және Республикалардың территориялы ұйымдар шаруашылығы сипаттамасы туралы;
        -ұйымдарда қаржылық, банктік, сақтандыру және инвестициялық технологиялар саласында материалдық өндірістің негізгі саласындағы технологиялық процестер туралы
        БІЛУ:
        -ҚР Конституциясының негізін, азаматтық кодексін және ҚР т.б. заң актілерін;
        — қаржылық есеп беруден Халықаралық стандарт ережесін;
        — іскер әдеп нормасын;
        — мемлекеттік экономика реттеу негіздерін;
        — қазіргі ақпараттық технологиялар негіздерін;
        — бухгалтерлік есепті ұйымдастыру, аудит және экономикалық талдау, қаржылық менеджментті, сонымен қатар персоналды басқаруды;
        ЖАСАЙ БІЛУ:
        — қаржы есепберушілік халықаралық стандарты ережесі мен заңды сақтауға құрылған тиімді есеп саясатын таңдау негізінде есепті ұйымдастырудың рационалды жүйесін өндіруді;
        — активтердің бары мен қозғалысы, ұйымдардың міндеттемелері мен капиталы және олардың шаруашылық- қаржылық қызметтерінің қорытындысын анықтау бойынша жұмыстар атқаруды;
        — принциптерді қолдану және шаруашылық операциялар аудитінің ережелерін практикалық қолдану;
        — ұйымдардың экономикалық қызметтерінің практикалық сұрақтарын кәсіби шешу;
        — құрылтай құжаттары мен коммерциялық келісім шарттарын құрастыру, іскер кездесу мен дебаттарды жүргізуді;
        — басқару шешімдерін қабылдау мақсатында есептік және есепберушілік ақпараттарды аналитикалық өңдеу және объектілердің тиімді қызмет бағасын алу үшін дағды болу: зерттеу жұмыстарын жүргізу, абстрактілі логикалық ойлау , индукция мен дедукция және сыни талдау әдістерін қолдану; проблеманы анықтау және жою, проблеманы шешуде дағдыны қолдану; жұмысты жоспарлау және мерзімін сақтау. қойылған сұрақтарға құзырлы болу:
        — мемлекеттік заң әрекетіндегі және ондағы енгізілген өзгерістерімен;
        — елдердің мемлекеттік экономикалық және әлеуметтік саясатын;
        — кәсіби этикасы;
        — салалар экономикасының бухгалтерлік есеп ерекшелігі.",
    "prof-praktika-uchet" => "
        Кәсіби практика 0518000 — «Есеп и аудит» мамандығы бойынша таныстыру, оқу, өндірістік ( біліктілік) практика түрлерін тізеді.
        Кәсіби практика жүргізу және әлеуметтік серіктестік жөнінде ұйымдармен келісім шарттар жасалынған.. Заключены следующие договоры: ММ « Қостанай қ. Бойынша салық басқармасы», «ПТФ Кооператоры» ЖШС, ««EurAsianHolding» ЖШС, «ОфисСервисПлюс» ЖШС, «Норд Трейдинг» ЖШС, «Оптовая и розничная торговля» ЖШС,«Микрокредитная организация Деньги населению» ЖШС , «EurAsianHolding» ЖШС, «Аудиторская компания «Есепаудит», «Таун Жер», қоғамдық бірлестіктер «Юные лидеры Костаная»,«Костанайский энергоцентр», ООО «Региональная палата», және практика базасымен студенттер арасында жеке келісім шарт жасалады.
    ",

    //О специальностях - финансовые дисцплины:
    //Про "Экономика":
    "naimenovanie-specialnosti-economika" => "0519000 «Экономика» (салалар бойынша)",
    "kvalifokaciya-economika" => "0519023 – экономист",
    "forma-obucheniya-economika" => "күндізгі, сырттай",
    "srok-obucheniya-economika" => "
            — негізгі жалпы білім 2 жыл 10 ай
            — жалпы орта білім 1 жыл 10 ай.
            Сырттай оқу формасында:
            — жалпы орта білім 1 жыл 10 ай",
    "yazuki-obucheniya-economika" => "мемлекеттік, орыс",
    "oblast-prof-deyatelnosti-economika" => "
            — ұйымның міндеттемелері және мүлік есебі,
            — шаруашылық операцияларды жүргізу және ресімдеу,
            — бухгалтерлік ақпаратты өңдеу,
            — бюджеттік және бюджеттен тыс қорлармен есеп жүргізу,
            — бухгалтерлік есепберушілік, салық есебі, салық жоспарын қалыптастыру.",
    "kompetencii-economika" => "
           ТАНЫС БОЛУ КЕРЕК:
            -қазіргі бизнес саласындағы тенденцияның дамуы, 
            -негізгі құбылыстың түрін және экономиканы басқару мен өндіріс саласындағы туындаған проблеманы, сонымен қатар,кәсіпорындарды басқару үшін шет ел тәжірибесінен, 
            -жалпы экономиканы терең түсіне білу туралы.
            БІЛУ: 
            -экономиканы мемлекеттік реттеу әдістерін, 
            -кәсіпорынды орналастыруды реттеу негіздерін, 
            -өндіріс процесіндегі экологиялық және санитарлық бақылауды, 
            -сапа бақылау негіздерін, еңбек туралы заңды, әлеуметтік реттеуді, 
            -антимонопольдік бақылауды, бағаның құрылуын; ақпаратты уақытында жинау, 
            -сақтау және өңдеу тәсілдерін, 
            -қазіргі ақпараттық технология негіздерін тың әдістерге қолдау көрсетуді, 
            -бухгалтерлік есеп негіздерін, аудит пен экономикалық талдауды, 
            -стратегиялық және тактикалық басқаруды,шаруашылық құқықты, 
            -қаржылық менеджментті, сонымен қатар персоналды басқару мен халықаралық экономикалық қатынастарды.
            ЖАСАЙ БІЛУ: 
            -кәсіпорындардың экономикалық қызметін және басқару ұйымдарының практикалық сұрақтарын кәсіби шешуді, 
            -шаруашылық субъектілердің өте тиімді нұсқасын таңдауды, 
            -қызметкерлерді ынталандыруды, кәсіпорын қызметін бақылауды; 
            -қызметкерлерді тиімді жұмыс тобына біріктіруді, 
            -жаңашылдық қызметті белсендендіру, 
            -жағдайға қонымды психологиялық микроклимат жасауды. 
            Өзге кәсіпорын қызметі жағдайында басқару шешімдерін қабылдау үшін , сонымен қатар ,экономика, талдау және кәсіпорынды басқару бойынша зерттеу жұмыстарын жүргізу үшін дағды болуды.
            ҚҰЗЫРЛЫ БОЛУ: 
            -шаруашылық субъектілердің қызметтерін құқықтық қызмет ету; 
            -өнімнің стандартизация мен сертификациясын, 
            -республикалық және халықаралық нормасын қолдану және сақтау; 
            -елімізді мемлекеттік реттеу; экономикалық талдауды жүргізу; 
            -стратегияны жасауда және кәсіпорын қызметінің өндірістік – шаруашылық тактикасын дайындауда.
        ",
    "prof-praktika-economika" => "
            мамандық бойынша кәсіби практиканы өткізудің мақсаты оқушылардың теориялық алған білімін тереңдету және жүйелеу болып табылады, таңдаған мамандық бойынша қажетті практикалық дағды мен біліктілікті қалыптастыру, сонымен қатар оларды таңдаған еңбек қызметіне баулу. Жекеменшіліктілік пен ведомстволық тәуелділікке байланысты емес кәсіби практиканы ұйымдастыру және жүргізу білікті еңбек мамандарын сапалы даярлауды қамтамасыз ету үшін мемлекеттік жалпыға міндетті білім стандартының міндетті талабы болып табылады. .
            Кәсіби практика студенттің мамандығына сәйкес ұйымдарда, кәсіпорындарында, мекемелерінде өткізіледі. Студенттің кәсіби практикасына бір ай қалғанда практиканы өту келісім шарты жасалады..
            Кәсіби және диплом алдындағы практика объектісі ұйымдар мен жеке меншік формасына байланысты емес жеке кәсіптік қызметпен айналысатын және шаруашылық субъектілер болып табылатын жеке кәсіпкерлер болуы мүмкін.
            Оларға шағын, орта және ірі бизнес субъектілерінің формалары: АҚ, ЖШС, ЖК, фирмалар, бірлестіктер және компаниялар.
    ",

    //О специальностях - финансовые дисцплины:
    //Про "Финансы":
    "naimenovanie-specialnosti-financy" => "0516000 – Қаржы",
    "kvalifokaciya-financy" => "0516053 – қаржының қолданбалы бакалавры",
    "forma-obucheniya-financy" => "күндізгі",
    "srok-obucheniya-financy" => "
        Т және КББ базасында – 10 ай;
        Жалпыға орта білім базасында – 2 жыл 10 ай.",
    "oblast-prof-deyatelnosti-financy" => "
        Қаржыгер — біздің заманымыздың беделді мамандықтарының бірі. Осы қызмет саласындағы мамандар жоғары біліктілікке ие болған жағдайда жоғары бағаланады. Бұл таңқаларлық емес, өйткені кез келген коммерциялық ұйымның немесе кәсіпорынның мақсаты капиталды көбейту болып табылады. Шын мәнінде де қаржыгерлер осы мақсатта айналысады. Егер сіз жақсы қаржыгер болғыңыз келсе, жоғары білім алуыңыз қажет. Біздің колледж қысқа уақыт ішінде қаржы саласында бакалавр дәрежесін алуға тамаша мүмкіндік береді.",
    "kompetencii-financy" => "
        Қаржыгерлер белгілі бір қаржы бағыттарын таңдай алады: салық-бюджеттік, нормативті-әдістемелік, сыртқы экономикалық, сақтандыру, инвестициялық және т.б.  Математикалық пәндерді жақсы білетін адамдардың барлығы да табысты қаржыгер бола алады. Бұл адамдар талдағыш ақылды, жақсы жадылы, алынған ақпаратты талдай алатын болуы тиіс. Жақсы қаржыгерлер тағайындалған тапсырмаларға қалай көңіл бөлу керектігін біледі. Бұл қызмет саласында шыдамдылық пен сабырлық қасиеттері маңызды. Сонымен қатар, жоғары өнімділікке ие болу, мақсатқа жетуді қалау маңызды болып келеді.
        ",
    "prof-praktika-financy" => "
        Қаржы жұмысындағы экономист өндірістік практиканы инвестициялық қорлар мен қаржы компанияларында, экономикалық және қаржылық қызметтерде, банктерде және биржаларда, әртүрлі деңгейдегі мемлекеттік органдарда  өтеді.
        ",

    //О специальностях - финансовые дисцплины:
    //Про "Статистика":
    "naimenovanie-specialnosti-statistika" => "0517000 – Статистика",
    "kvalifokaciya-statistika" => "0517013 – Статистик",
    "forma-obucheniya-statistika" => "күндізгі",
    "srok-obucheniya-statistika" => "
        негізгі орта білім базасы – 2жыл 10 ай;
        жалпы орта білім базасы – 1 жыл 10 ай.",
    "oblast-prof-deyatelnosti-statistika" => "
        Статистик – қызметі өңдеуді және қоғамдық көрсеткіштің саны мен құбылысын, олардың өзгеру мен даму дәрежесін зерттеуді атқаратын маман.Ол мемлекеттік билікке бағынатын қызметкер немесе әр түрлі кәсіпорындар мен ұйымдардың бөлім жұмыскерлері. Тағы да атап өтетін жағдай, статистик (санақшы)жұмысы -жинақтау, өңдеу және мемлекет пен ондағы болып жатқан оқиғалар ақпаратарының топтамасын талдайтын сарапшы.
        ",
    "kompetencii-statistika" => "
        Ресми органдар құрған нысандары мен мерзімдері бойынша мерзімдік есептер мен мерзімдік статистикалық есеп беруді құрастыру жұмыстарын атқарады.Алғашқы құжаттар негіздемесінде, сонымен қатар, бөлімшелер ұсынған ақпараттарда, есептерде, жоспарлық тапсырмалардың, мәліметтердің, құрамындағы қызметкергежазылған сапалы мінездемесінің,техникалық құралдардың, көліктердің т.б. деректері жинақталады. Алынған деректердің жеке бөлімшелері бойынша өткен кезеңмен сәйкестілігі және дұрыстығын тексеруді жүзеге асырады. Сандық деректерді жүйелейді және өңдейді (олардың топтамасын жүзеге асырады, нәтижесін санайды, қатыстық көрсеткіштерін есептейді).Кәсіпорынның өндірістік және шаруашылық – қаржылық қызметін талдау барысындағы жұмысына қатысады.Берілген статистикалық есеп негіздемесіне әр түрлі анықтамалар дайындайды.Қазіргі технологиялық құралдарды қолдану үшін қажетті шаралар жасайды.
        ",
    "prof-praktika-statistika" => "
        Статистик — облыстық және аудандық статистика басқармасында өндірістік практиканы өтеді.
        ",

    //О социально-правовых дисцплин:
    //Про "Правоведение":
    "naimenovanie-specialnosti-pravo" => "Құқықтану",
    "kvalifokaciya-pravo" => "Кеңесші-заңгер",
    "forma-obucheniya-pravo" => "күндізгі, сырттай",
    "srok-obucheniya-pravog" => "
        9 — сынып негізінде: 2 жыл 10 ай; 
        11- сынып негізінде: 1 жыл 10 ай.
    ",
    "oblast-prof-deyatelnosti-pravo" => "
        құқық қорғау органдары, сот органдары, әділет органдары, мемлекеттік органдар, коммерциялық және коммерциялық емес ұйымдар.    
    ",
    "kompetencii-pravo" => "
        — құқықтық мәселелердi қарау кезiнде сотта және өзге органдарда белгiленген тәртiппен кәсiпорындардың, мекемелердiң мүдделерiн қорғайды;
        — шағымдық-талаптық жұмысты ұйымдастырады және жүргiзеді;
        — шаруашылық шарттарды дайындауға қатысады;
        — шарттардың, келiсiмдердiң дайындалу және орындалу практикасын, сондай-ақ шағымдардың қаралу нәтижелерiн талдайды және қорытындылайды, басшылыққа анықталған кемшiлiктердi жою жөнiнде ұсыныстар бередi, еңбек тәртiбiн нығайту жөнiндегi шараларды дайындауға және жүзеге асыруға қатысады;
        — кәсiпорындар, мекемелер қызметiнде туындайтын құқықтық мәселелер жөнiнде кеңестер, қорытындылар, мәлiметтер бередi.    
    ",
    "prof-praktika-pravo" => "
        халыққа қызмет көрсету орталығында, ішкі істер органдарында, нотариалдық және адвокаттық контораларда, екінші деңгейдегі банктерде, жергілікті атқарушы билік органдарында, соттарда, прокуратурада, әділет органдарында, ұйымдарда, мекемелерде, кәсіпорындарда.
    ",


    //О социально-правовых дисцплин:
    //Про "Оценка":
    "naimenovanie-specialnosti-ocenka" => "Бағалау",
    "kvalifokaciya-ocenka" => "бағалаушы – техник",
    "forma-obucheniya-ocenka" => "күндізгі",
    "srok-obucheniya-ocenka" => "2 жыл 10 ай",
    "oblast-prof-deyatelnosti-ocenka" => "
        азаматтық құқық субъектілеріне қатыстылығы, олардың құқығы мен қызығуларын ескере отырып,материалдық және материалдық емес объектілердің құнын анықтау бойынша кәсіби қызмет болыт табылады. Бағалаушы — кез — келген меншік түрлерінің құнын анықтайтын маман. Олардың қызметі – жылжымалы немесе жылжымалы емес мүлікті, жерді, акция пакетін, бизнес үлесін, мүлік құқығын, материалды емес активтердің құнын бағалап береді.
    ",
    "kompetencii-ocenka" => "
        — бағалау әдістемесін білу
        — сараптама дағдысын меңгеру
        — стандартты білу
        — техникалық есеп жүргізу
        — түсініктеме хаттар мен технологиялық жабдықтар жоспарын құру
        — мүлік бағасын бағалай білу    
    ",
    "prof-praktika-ocenka" => "
        бизнес үлесін бөліп шығаруды, құнды қағаздармен зиян мен шығынды және өтем көлемін анықтауда интеллектуалды меншік көлемін және тағы басқа операцияларды ресімдеуді бағалау компанияларында, банктерде, сатып – алу- сату мәміле жасау кезіндегі сақтандыру компанияларында тәжірибе жинақтап, өтеді.
    ",

    //О социально-правовых дисцплин:
    //Про "Социальная работа":
    "naimenovanie-specialnosti-socRabota" => "Әлеуметтік жұмыс",
    "kvalifokaciya-socRabota" => "0501013 – Әлеуметтік жұмыс маманы",
    "forma-obucheniya-socRabota" => "күндізгі",
    "srok-obucheniya-socRabota" => "
        Негізгі орта білім – 2 жыл 10 ай;
        Жалпы орта білім – 1 жыл 10 ай.
    ",
    "oblast-prof-deyatelnosti-socRabota" => "
        Әлеуметтік қызметкер маманымүгедектерге материалдық –тұрмыстық және моральдік көмекті, жалғызбасты қарт адамдарға, көпбалалы аналарға, жетім қалғандарға, ауырпалық түскендерге, экологиялық апатпен байланысты психикалық депрессияға түскен панасыз қалған азаматтарға, ұлтаралық жанжал мен соғыстардан отбасынан, тұрғылықты мекенінен, жұмысынан, өз мүмкіндігіне сенімдерін жоғалтқандарға көмек көрсетеді және ұйымдастырады.    
    ",
    "kompetencii-socRabota" => "
        - кәсіби жұмысты атқара алуы: кеңес беру, дәнекерлік, арнайы көмек, т.б.әлеуметтік қызмет, емдеу –алдын –алу денсаулықты сақтау мекемелері мен ұйымдарында;
        - өмірдегі қиын жағдайда қалған тұлғаларға дәрігерлік – әлеуметтік қызметтер көрсету;
        - қоғамдық және мемлекеттік ұйымдарды, емдеу – алдын-алу мекемелерін, денсаулық сақтау және әлеуметтік қызметтерін ұйымдастыру және бағыттап отыру;
        - тұрғындардың дәрігерлік –әлеуметтік проблемасы бойынша ғылыми – аналитикалық қызмет жүргізу;
        - денсаулықты сақтау және әлеуметтік қызмет мекемелері мен ұйымдарындағы ұйымдастырушылық – басқарушылық және әкімшілік жұмысына қатысу.    
    ",
    "prof-praktika-socRabota" => "
        Әлеуметтік қызметкер — облыстық және аудандық әлеуметтікмекемелерінде өндірістік практиканы өтеді.
    ",

    //О технологических дисцплин:
    //Про "Маркетинг":
    "naimenovanie-specialnosti-marketing" => "0513000 Маркетинг (салалар бойынша)",
    "kvalifokaciya-marketing" => "
        051301 2-Азық-түлік тауарларының сатушысы
        051304 2-Сауда агенті
        051305 3-Маркетолог
    ",
    "forma-obucheniya-marketing" => "күндізгі, сырттай",
    "srok-obucheniya-marketing" => "
        негізгі жалпы білім беру негізінде 2 жыл 10 ай
        жалпы орта білім негізінде 1 жыл 10 ай.
        ",
    "yazuki-obucheniya-marketing" => "мемлекеттік, орыс.",
    "oblast-prof-deyatelnosti-marketing" => "
        Бітіруші: өнімді стандарттау мен сертификаттаудың республикалық және халықаралық нормаларын қолдану және сақтау; маркетингтік қызметте этиканы пайдалану; маркетингтік талдау жүргізу; маркетингтік қызметті басқару; маркетингтің стратегиясы мен жолдарын әзірлеу мәселелерінде құзыретті болуы тиіс.    
    ",


    //О технологических дисцплин:
    //Про "Менеджмент":
    "naimenovanie-specialnosti-management" => "Менеджмент (салалар және қолдану аясы бойынша)",
    "kvalifokaciya-management" => "Менеджер",
    "forma-obucheniya-management" => "күндізгі, сырттай",
    "srok-obucheniya-management" => "
        негізгі орта білім базасында-2 жыл 10 ай;
        жалпы орта білім базасында – 1 жыл 10 ай.
        ",
    "oblast-prof-deyatelnosti-management" => "
         Менеджер-бұл кәсіпорынның белгілі бір бағыты үшін жауап беретін басшы немесе басқарушы (жеке құрам менеджері, инвестициялық менеджер, қоғаммен байланыс жөніндегі менеджер, қаржы менеджері, тәуекел менеджері, бренд менеджері, сату жөніндегі менеджер), жоба (жоба менеджері) немесе бүкіл ұйым басқарушысы (топ-менеджер).   
    ",
    "kompetencii-management" => "
         бүкіл әлемдегі заманауи менеджер тиімді, жаңашыл басшы = көшбасшы + билік + жұмыс стилі + мансап ретінде қабылданады. Менеджердің ішкі қарым-қатынас, корпорация ықпалы және соңғысының сыртқы ортамен өзара әрекеттесуі туралы кең ой-өрісі мен жүйелі емес ойлауы болуы керек.   
    ",
    "prof-praktika-management" => "
        Менеджер сауда, өндіріс, жарнама және маркетинг кәсіпорындарында өндірістік тәжірибеден өтеді (мысалы, сатып алушылармен жұмыс жөніндегі менеджер, жарнама жөніндегі менеджер, даму жөніндегі менеджер, маркетологтың көмекшісі және т.б.); қаржы, банк, бухгалтерия (мысалы, басқару бөлімінің тағылымдамашысы, топ жетекшісінің көмекшісі); консалтинг және тренингтер (мысалы, топ жетекшісінің орынбасары, жобаларды басқару жөніндегі менеджер).
    ",

    //О технологических дисцплины:
    //Про "Логистика":
    "naimenovanie-specialnosti-logistika" => "Логистика (салалар бойынша)",
    "kvalifokaciya-logistika" => "операциялық логист",
    "forma-obucheniya-logistika" => "күндізгі, сырттай",
    "srok-obucheniya-logistika" => "
        негізгі орта білім базасында-2 жыл 10 ай;
        жалпы орта білім базасында – 1 жыл 10 ай.
        ",
    "oblast-prof-deyatelnosti-logistika" => "
        Логист — бұл кез-келген уақытта тауардың қай жерде орналасқандығын әрдайым білуге тиіс әкімші және құзыретті менеджер. Ең бастысы-тәжірибе мен жеке қасиеттер. Негізінен нұсқауларға сәйкес әрекет ете отырып, төтенше жағдай туындаған кезде логист жағдайдан шығудың жолын уақтылы табуы керек. Логистикалық тәсіл мен қағидаттар әр түрлі ағымдарды басқаруға байланысты шығындарды едәуір төмендетуге мүмкіндік береді: материалдық қорлар, ақша қаражаттары, ақпарат, көлік, энергия және тағы басқалар. Сонымен қатар, логистика ағымдық үдерістерді жоспарлау мен басқаруды неғұрлым реттелген, тиімді және жүйелі етуге мүмкіндік береді.    
    ",
    "kompetencii-logistika" => "
        - тарату жүйесін құру,
        - тауар-материалдық құндылықтарды тасымалдау шығындарын оңтайландыру жөніндегі міндеттерді шешуге арналған құралдар,
        - логистика саласында қолданбалы қорлардың нормативтік және құқықтық құжаттарды талдау және пайдалану,
        - кәсіпорында сатып алу логистикалық жүйесін әзірлеу әдістері,
        - кәсіпорындағы сауда-технологиялық үдерістер мен қорларды бағалау үшін ақпарат алу және талдау,
        - ұйымдастырушылық-өкімдік және ақпараттық-анықтамалық құжаттармен жұмыс жасау    
    ",
    "prof-praktika-logistika" => "
        Студенттер кәсіптік тәжірибеден өту үшін колледждің әлеуметтік серіктес кәсіпорындарына жіберіледі: «Юг Транссервис» ЖШС, «СарыарқаАвтоПром» ЖШС,
        «Кооператор ПТФ» ЖШС, «АлмаТел Қазақстан» АҚ, «Милх» ЖШС, «құрылыс материалдардың сауда үйі» ЖШС, «ОРТ» ЖШС және басқалары, олардың негізінде «Операциялық логист» біліктілігі бойынша кәсіби дағдыларды иеленеді.
    ",

    //Заочное отделение:
    "zaozhnoe_GrafikUchebnogoProcesa" => "Оқу үрдісінің графигі",
    "zaozhnoe_RaspisanieSessiya" => "Сессия кестесі",
    "zaozhnoe_SpiskiGrup" => "Студенттердің тізімі",

    "zaochnoe_UstanovochnayaSessiya" => "Белгіленген Сессия",
    "zaochnoe_ZimnayaSessiya" => "Қысқы Сессия",
    "zaochnoe_Vesennaya1Kurs" => "Көктемгі сессия 1 Курс",
    "zaochnoe_Vesennaya2Kurs" => "Көктемгі Сессия 2 Курс",
    "zaochnoe_GosExam" => "Мемлекеттік емтихан",

    "zaozhnoe_spiskiGrup_uchetAudit" => "Мамандық \"Есеп және Аудит\"",
    "zaozhnoe_spiskiGrup_pravo" => "Мамандық \"Құқықтану\"",
    "zaozhnoe_spiskiGrup_financy" => "Мамандық \"Қаржы\"",
    "zaozhnoe_spiskiGrup_management" => "Мамандық \"Менеджмент\"",
    "firstCourse" => "1 курс",
    "secondCourse" => "2 курс",

    //Блог Директора:
    "blogDirectora" => "Директордың блогы",
    "blog_oDirectore" => "Байгабелов Алтынбек Өсербайұлы – директор, Қостанай облыстық мәслихатының депутаты, «Облыстық тұтынушылар одағы «селолық тұтыну кооперативтерінің және басқа да заңды тұлғалардың Қостанай облыстық одағы» қауымдастығының басқарма төрағасы. Мемлекеттік және партиялық марапаттары, құрметті атақтары бар.",
    "blog_PosetiteliBloga" => "Құрметті  блогқа  келушілер!",
    "blog_Posetiteli_Content" => "Мен құрылымды  сұхбат  үшін ашықпын. Және, мүмкіндігінше, біздің колледждің құзыретіне қатысты сіздердің  қойған бір де бір сұрақтарыңызды назардан тыс қалдырмауға тырысамын.
        Білім беру үдерісінің сапасын және студенттеріміздің әлеуметтік жайлылығын жақсарту жөнінде сындарлы ұсыныстарыңыз үшін Сіздерге ризашылығымды білдіремін.
        Біз сізбен бірге ел экономикасын дамыту үшін қажетті жоғары білікті мамандарды даярлау бойынша сапалы нәтижелерге қол жеткізе аламыз.
        Төменде  көрсетілген үлгіні толтыру арқылы Сіз сұрақтарыңызды  қоя  аласыз.
    ",

    //Аккредитация:
    "accreditaciya" => "Аккредиттеу",

    //Социальные партнеры колледжа:
    "soc-partnery" => "Колледждің әлеуметтік әріптестері",
    "napravlenie_sotrudnichestva" => "Ынтымақтастықтың бағыттары",
    "napravlenie_sotrudnichestva_Content" => "Студенттердің практикалық оқытуы, арнаулы пәндерді оқытушылардың тағылымдамасы",
    "srok_sotrudnichestva" => "Ынтымақтастықтың әрекет ету мерзімі",
    "srok_sotrudnichestva_Content" => "Мерзімсіз",
    "almaTV" => "«АлмаТел Қазақстан» АҚ басшысы: Олексенко И. В.",
    "homeCreditBank" => "«Банк Хоум Кредит» АҚ ЕБ басшысы: Есмолдин А. С.",
    "vtbBank" => "«ВТБ Банкі» АҚ басшысы: Байболов А. Н.",
    "cooperatorPTF" => "«Кооператор ПТФ»  ЖШС, басшысы: Хохлов С. А.",
    "kostanaiskiArchiv" => "«Қостанай облысының мемлекеттік мұрағаты»  ММ басшысы: Е. Ж. Абдукаримов",
    "zhilStroiSberBank" => "«Тұрғын үй құрылыс жинақ банкі» АҚ   ҚОФ басшысы:  Саудабаев Д.М",
    "ocenkaKST" => "«Оценка KST» ЖШС басшысы: Агайдарова С. С.",
    "korona" => "«Қостанай  Мелькомбинаты»  АҚ басшысы:   Микетка А. Р.",
    "ospTechno" => "«Офис Сервис Плюс»  ЖШС басшысы: Аненько А. Н.",
    "stomed" => "«СТОМЕД» ЖШС Қостанай басшысы: Абрамов А. В",
    "saryarkaAvtoProm" => "«СарыарқаАвтоПром» ЖШС басшысы: Семейбаев С. С",
    "townZher" => "«ТАУН ЖЕР» ЖШС басшысы: Атамтаева Г.М.",
    "gos-activy-i-zakupkiKostanay" => "«ҚОСТАНАЙ  ҚАЛАСЫ  ӘКІМДІГІНІҢ  МЕМЛЕКЕТТІК  АКТИВТЕР ЖӘНЕ САТЫП  АЛУ  БӨЛІМІ»  ММ жетекшісі: Мегильбаев Д. Т.",
    "nord-trading" => "«Норд-Трейдинг» ЖШС басшысы: Свининых В. Ю.",
    "luchshiiMebelnii" => "«Лучший мебельный»  «Үздік жиһаз» фирмасы жетекшісі: Малимоненко С. И.",
    "bankCentrKredit" => "«Банк Центр Кредит»  АҚ басшысы: Таукебаев С. К.",
    "upraveniePolicii" => "«Қостанай қаласының полиция басқармасы»  ММ",

    //Наши выпускники:
    "nashi-vypuskniki" => "Біздің түлектеріміз",
    "kitibaeva-kenzhegul-fio" => "Китебаева Кенжегүл Әлмағамбетқызы",
    "kitibaeva-kenzhegul" => "1961 жылы «Бухгалтерлік есеп» мамандығы бойынша Қостанай кооперативтік техникумын бітірді.",
    "muhamedjanov-oral-fio" => "Мұхамеджанов Орал Байғонысұлы",
    "muhamedjanov-oral" => "1967 жылы Қостанай кооперативтік техникумын үздік бағамен аяқтады.",
    "kaisharova-aliya-fio" => "Кайшарова (Каратаева) Әлия Нұрушқызы",
    "kaisharova-aliya" => "1972 жылы «Бухгалтерлік есеп» мамандығы бойынша Қостанай кооперативтік техникумын бітірді.
    Экономика ғылымдарының кандидаты.",
    "chubenko-vera-fio" => "Чубенко Вера Николаевна",
    "chubenko-vera" => "1973 жылы Қостанай кооперативтік техникумын аяқтады.",
    "dairov-talgatbek-fio" => "Даиров Талгатбек Сапабекович",
    "dairov-talgatbek" => "1981 жылдан 1984 жылға дейін «Қазтұтынуодағы» кооперативтік техникумының студенті болды",
    "bulatov-nurlan-fio" => "Булатов Нурлан Сеитович",
    "bulatov-nurlan" => "Қазтұтынуодағы Қостанай жоғары экономикалық колледжінің «Сауданы ұйымдастыру» мамандығы бойынша 1992 жылғы түлегі.",
    "pavlyk-margarita-fio" =>"Павлюк (Федякова) Маргарита Анатольевна",
    "pavlyk-margarita" => "осы колледжде (1995-1996 жж) аралығында «Бухгалтерлік есеп» мамандығы бойынша оқыған.",
    "abushamaeva-dinara-fio" =>"Абушамаева (Альмагамбетова) Динара Танатовна",
    "abushamaeva-dinara" => "осы колледжде (1999-2001 жж) аралығында «Бухгалтерлік есеп және аудит» мамандығы бойынша оқыған.",
    "badygin-svetlana-fio" =>"Бадыгина Светлана",
    "badygin-svetlana" => "осы колледжде (1999-2002 жж) аралығында «Құқықтану» мамандығы бойынша үздік дипломын алды.",
    "muhamedjanov-damir-fio" =>"Мухамеджанов Дамир Баранбаевич",
    "muhamedjanov-damir" => "осы колледжді (2000-2003 жж) аралығында «Қаржы» мамандығы бойынша аяқтады.",
    "baibulov-baurzhan-fio" =>"Байбулов Бауржан Турлыбекович",
    "baibulov-baurzhan" => "Қазтұтынуодағы Қостанай жоғары экономикалық колледжінің 2006 жылғы түлегі, «Менеджмент» мамандығы бойынша оқыған.",
    "sedneva-mariya-fio" =>"Седнева Мария Сергеевна",
    "sedneva-mariya" => "осы колледжде (2005-2008 жж) аралығында «Экономика,  бухгалтерлік есеп және аудит» мамандығы бойынша үздік дипломын алды.",
    "gromyko-anna-fio" =>"Громыко Анна Сергеевна",
    "gromyko-anna" => "осы колледжде (2007-2010 жж) аралығында «Құқықтану» мамандығы бойынша үздік дипломын алды.",
    "jambulov-jenis-fio" =>"Жамбулов Женис Суфьярович",
    "jambulov-jenis" => "осы колледжде (2008-2011 жж) аралығында «Есеп және аудит» мамандығы бойынша оқыған.",
    "skomoroha-natalya-fio" =>"Скомороха Наталья Михайловна",
    "skomoroha-natalya" => "осы колледжде (2008-2011 жж) аралығында «Экономика, бухгалтерлік есеп және аудит»  мамандығы бойынша үздік дипломын алды.",
    "galymov-jasulan-fio" =>"Ғалымов Жасулан Мейрамханұлы",
    "galymov-jasulan" => "осы колледжде (2009-2012 жж) аралығында «Қаржы» мамандығы бойынша үздік дипломын алды.",
    "aitjanova-malika-fio" =>"Айтжанова (Кузбагарова) Малика Дархановна",
    "aitjanova-malika" => "осы колледжде (2009-2012 жж) аралығында «Қаржы» мамандығы бойынша оқытылды.",
    "amirov-bagdad-fio" =>"Амиров Багдад Бектасович",
    "amirov-bagdad" => "Қазтұтынуодағы Қостанай экономикалық колледжінің  2013 жылғы түлегі",
    "bazarbaev-darhan-fio" =>"Базарбаев Дархан",
    "bazarbaev-darhan" => "Қазтұтынуодағы Қостанай жоғары экономикалық колледжі» мекемесінің «Құқықтану» мамандығы бойынша 2014 жылы түлегі",
    "toktarov-madi-fio" =>"Токтаров Мади Алибекұлы",
    "toktarov-madi" => "осы колледжде (2011-2014 жж) аралығында «Құқықтану» мамандығы бойынша оқытылды.",
    "ospanov-jaslan-fio" =>"Оспанов Жаслан Амандосович",
    "ospanov-jaslan" => "осы колледжді (2011-2014 жж) аралығында «Маркетинг» мамандығы бойынша аяқтады.",
    "gerashenko-artem-fio" =>"Геращенко Артем Александрович",
    "gerashenko-artem" => "осы колледжде (2011-2014 жж) аралығында «Маркетинг»  мамандығы бойынша үздік дипломын алды.",
    "kutumbekova-aigul-fio" =>"Кутумбекова Айгуль Ислямгалиевна",
    "kutumbekova-aigul" => "осы колледжде (2012-2014 жж) аралығында «Есеп және аудит»  мамандығы бойынша үздік дипломын алды.",
    "galymova-zarina-fio" =>"Ғалымова Зарина Арманқызы",
    "galymova-zarina" => "осы колледжде (2012-2015 жж) аралығында «Қаржы»  мамандығы бойынша үздік дипломын алды.",
    "birukova-elena-fio" =>"Бирюкова Елена Владимировна",
    "birukova-elena" => "осы колледжде (2013-2016 жж) аралығында «Есеп және аудит»  мамандығы бойынша дипломын алды.",
    "kokysheva-ainur-fio" =>"Кокышева Айнур Нурлановна",
    "kokysheva-ainur" => "осы колледжде (2015-2017 жж) аралығында «Есеп және аудит»  мамандығы бойынша үздік дипломын алды.",
    "erdenova-makpal-fio" =>"Ерденова Макпал Алдаевна",
    "erdenova-makpal" => "осы колледжде (2014-2017жж)  аралығында «Экономика» мамандығы бойынша оқытылды.",
    "makogon-alena-fio" =>"Макогон Алена Владимировна",
    "makogon-alena" => "осы колледжде (2014-2017 жж) аралығында «Экономика» мамандығы бойынша үздік дипломын алды.",
    "muhutdinova-regina-fio" =>"Мухутдинова  Регина Маратовна",
    "muhutdinova-regina" => "осы колледжде (2015-2017 жж) аралығында «Есеп және аудит»  мамандығы бойынша үздік дипломын алды",
    "goryachaya-elizaveta-fio" =>"Горячая Елизавета Васильевна",
    "goryachaya-elizaveta" => "осы колледжде (2014-2017 жж) аралығында «Қаржы»  мамандығы бойынша дипломын алды",

    //Анонс мероприятий:
    "anons-meropriyatii" => "Іс-шаралар жоспары",
    "den-pozhilyh" => "Қарттар күні 1 қазан",
    "den-uchitelya" => "Мұғалімдер күні 5 қазан",
    "posveshenie-v-studenty" => "Студенттерге арнау 24 қазан",
    "den-nezavisimosti" => "Тәуелсіздік Күні 14 желтоқсан",
    "akciya-dobroeSerdce" => "«Мейірімді жүрек» Акциясы 20 желтоқсан",
    "novyi-god" => "Жаңа жыл 28 желтоқсан",
    "8marta-denDublera" => "8 наурыз және Дублер күні 7 наурыз",
    "debatnyi-club" => "Дебат клубының іс-шаралары жыл бойы",
    "den-otkrytyh-dverei" => "Ашық есік күні сәүір айы",
    "den-edinstva-narodov" => "Қазақстан халықтарының бірлігі күні 30 сәүір",
    "den-zashitnika-otechestva" => "Отан қорғаушылар күні және Жеңіс күні 06 мамыр",
    "meropriyatiya-rukhani-jangyry" => "«Рухания жанғыру» Бағдарламасы бойынша іс-шаралар жыл бойы",
    "akciyaDobroeCerdce-vseMeropriyatiya" => "«Мейірімді жүрек» акциясы және оқу процесінің жоспары бойынша барлық іс-шаралар 20 желтоқсан",

    //Дистанционное тестирование:
    "distance-online-olimpiada" => "Қашықтық онлайн-олимпиада",
    "online-olimpiada-Content" => "Это содержимое защищено паролем. Для его просмотра введите, пожалуйста, пароль:",

    //Вакансии:
    "vakansii-title" => "Жұмыс орындары",
    "trebovaieTitle" => "Талап:",
    "usloviyaRabotyTitle" => "Жұмыс шарттары:",
    "obyazanostiTitle" => "Міндеттері:",

    "vakansiya1-nazvanie" => "«Қазтұтынуодағы Қостанай жоғары экономикалық колледжі» мекемесіне арнайы пәндер оқытушылары қажет:",
    "vakansiya1-trebovaiya" => "Жоғары білім, мүмкіндігінше педагогикалық, Магистратураны мақұлдаймыз, жауапты, тіл таба білу (коммуникабельділік), студенттермен жұмыс істей білу.",
    "vakansiya1-usloviyaRaboty" => "5 күндік жұмыс аптасы екі демалыс күнімен, сенбі, жексенбі. Жұмыс уақыты 08:00-ден 17:00-ге дейін, толық әлеуметтік пакет, жұмысқа орналастыру ҚР ЕК сәйкес.",
    "vakansiya1-obyazanosti" => "Есептер мен құжаттарды уақытында дайындау, оқу бағдарламасы бойынша пәндерді оқыту.",
    "vakansiya1-prochee" => "Түйіндемені колледждің электронды мекен — жайына жіберуге болады. kekk.kst@mail.ru",



    );

?>
