<?php
    $lang = array(
        "title" => "КЕКК",
        //Навигация:
        "home" => "Главная",
        "aboutCollege" => "О Колледже",
        "abbiturientu" => "Абитуриенту",
        "studentam" => "Студентам",
        "prepodovatelyam" => "Преподавателям",
        "roditelyam" => "Родителям",
        "uchProcess" => "Учебный процесс",
        "novosti" => "Новости",
        "admin" => "Admin",
        "logout" => "Logout",

        //О Колледже:
        "history" => "История колледжа",
        "uchereditel" => "Сведения об учередителе",
        "graphicRaboty" => "График работы",
        "structure" => "Структура организации образования",
        "administration" => "Администрация",
        "zavedushie" => "Заведующие отделениями",
        "cafedry" => "Кафедры",
        "materialnayaBaza" => "Материальная и учебная база колледжа",
        "materialnayaBazaContent" => "Для организации и проведения учебно – воспитательного процесса в колледже создана соответствующая материально-техническая база.",
        "godovoiPlan" => "Годовой план на 2020-2021 у.г",
        "antiCorruptionStandart" => "Антикоррупционный стандарт",

        //Аббитуриенту:
        "priemnayaKomissiya" => "Приемная комиссия",
        "podachaDocOnline" => "Подача документов онлайн",
        "specialnosti" => "Специальности",
        "pravilaPriema" => "Правила приема",
        "documents" => "Документы, регламентирующие деятельность колледжа",

        //Студентам:
        "putevoditelStudenta" => "Путеводитель студента",
        "kodeksChestiStudenta" => "Кодекс чести студента",
        "pravilaVnutrennegoRasporyadka" => "Правила внутреннего распорядка",
        "osnNapravleniyaVospitatelskoi" => "Основные направлени воспитательной деятельности",
        "raspisanieZanatiy" => "Расписание занятий",
        "reitingStudentov" => "Рейтинг студентов и групп колледжа",
        "kommitetPoDelamMolodezhi" => "Коммитет по делам молодежи",
        "nauchnoeObshestvoStudentov" => "Научное общество обучающихся",
        "Sarmat" => "ВПК \"Сармат\"",
        "Alash" => "Спортивный клуб \"Алаш-2012\"",
        "Kruzhki" => "Кружки",

        //Преподователям:
        "kodeksChestiPrepodovatelei" => "Кодекс чести преподователей и сотрудников",
        "norm-pravoActy" => "Нормативно-правовые акты",
        "nauchno-metodDeyatelnost" => "Научно-методиеская деятельность",
        "reitingPrepodovatelei" => "Рейтинг преподователей",
        "metodKopilka" => "Методическая копилка",
        "nvideouroki" => "Видеоуроки",

        //Родителям:
        "spisokKuratorov2020-21" => "Список кураторов на 2020-2021 у.г",
        "pamyatkaRoditelei" => "Памятка для родителей",
        "presechenieActTerrorisma" => "Пресечение актов терриризма",

        //Учебный процесс:
        "graphicUchProcessa" => "График учебного процесса",
        "raspisanieZanyati" => "Расписание занятий",
        "raspisanieExam" => "Расписание экзаменов",
        "zamenaZanyati" => "Замена занятий",



        //index.php:
        "dobroPozhalovatV" => "Добро пожаловать в",
        "collegeName" => "«Костанайский Высший Колледж Казпотребсоюза»",
        "podrobnee" => "Подробнее",
        "missiya" => "Миссия колледжа",
        "missiyaDescription" => "Формирование успешного специалиста в условиях модернизации содержания образования, ориентированного на индустриально-инновационное развитие страны",

        //Отделения Колледжа:
        "otdeleniyaKolledja" => "Отделения Колледжа",
        "uchetFinansy" => "Учетно-финансовые дисциплины",
        "socialPravo" => "Социально-правовые дисциплины",
        "technologicheski" => "Технологические дисциплины",
        "zaochnoe" => "Заочное отделение",

        //
        "gosObrazovatelniZakaz" => "Государственный образовательный заказ",
        "virtualPriemKomissiya" => "Виртуальная приемная комиссия",
        "startup-proekty" => "STARTUP-проекты",
        "metodCentr" => "Методический центр",
        "bibliotechno-infoCentr" => "Библиотечно-информационный центр",
        "uchebnyCentr" => "Учебный центр",
        "social-psychoSluzhba" => "Социально-психологическая служба",
        "gosUslugi" => "Государственные услуги",
        "perechenUslygKolleg" => "Перечень услуг, предоставляемых колледжом",
        "dostizheniyaPrepodovatel" => "Достижения преподователей",
        "dostizheniyaStudentov" => "Достижения студентов",
        "distancionnoeObuchenie" => "Дистанционное обучение",
        "otzyvy" => "Отзывы",

        //Положение о методическом центре
        "methodCenterPolozhenie" => "ПОЛОЖЕНИЕ",
        "methodCenterPolozhenieO" => "о методическом центре",
        "obshiePolozheniya" => "Общие положения",
        "obshiePolozheniyaContent" => "
            Положение о методическом центре (далее – Положение) разработано на основании Правил организации и осуществления учебно-методической и научно-методической работы, 
        утвержденных приказом Министра образования и науки Республики Казахстан от 29 ноября 2007 года № 583 «Об утверждении Правил организации и осуществления 
        учебно-методической работы», и изменениями, утвержденными приказом и.о. Министра образования и науки Республики Казахстан от 27 июля 2015 года № 488, приказом 
        Министра образования и науки РК от 18 января 2016 года № 40, приказом Министра образования и науки РК от 28 сентября 2018 года № 507.\n
            Положение регламентирует деятельность методического центра в Учреждении «Костанайский высший экономический колледж Казпотребсоюза» (далее – Колледж).\n
            Методический центр — структурное подразделение Колледжа по руководству методической работой. Деятельность методического центра Колледжа осуществляется в 
        соответствии с законодательством Республики Казахстан в области образования, государственным общеобязательным стандартом технического и профессионального образования 
        и вышеуказанными Правилами.
        ",
        "celiIZadachi" => "Цели и задачи деятельности",
        "celiIZadachiContent" => "
            Цель деятельности методического центра Колледжа: 
            создание благоприятной среды, стимулирующей и способствующей непрерывному повышению профессиональной компетентности педагогов.\n
            Задачами деятельности методического центра Колледжа являются:\n
            — совершенствование научно-методического уровня педагогов в овладении инновационными педагогическими технологиями;\n
            — изучение, обобщение и организация трансляции передового педагогического опыта;\n
            — научно-методическая, информационная и организационно-методическая поддержка творческих инициатив педагогов.\n
                    ",
        "soderzhanieIOrganizaciya" => "Содержание и организация деятельности",
        "soderzhanieIOrganizaciyaContent" => "
        Деятельность методического центра Колледжа включает следующие направления:\n
            — организация индивидуальной научно-методической работы педагогических кадров;\n
            — координация работы кафедр по выявлению, обобщению и внедрению передового педагогического опыта;\n
            — содействие в организации повышения квалификации и переподготовки преподавателей через курсы и стажировку;\n
            — оказание помощи педагогическим кадрам в разработке учебных и учебно-методических авторских материалов;\n
            — мониторинг внедрения в образовательный процесс педагогических инноваций и новых образовательных технологий, нацеленных на усиление роли практического обучения, активных методов обучения, основанных на решении реальных профессиональных проблем;\n
            — разработка методических рекомендаций по вопросам совершенствования учебно-методического процесса;\n
            — планирование посещения и обсуждения открытых уроков;\n
            — организация проведения методических семинаров, конференций, выставок, обзоров литературы;\n
            — накопление и систематизация материалов по вопросам научно-методической работы;\n
            — разработка предложений по повышению эффективности методической работы.\n
            Работа методического центра Колледжа по систематизации материалов ведется руководителем. В работе методического центра Колледжа участвуют руководители кафедр, преподаватели, работники библиотеки.\n
            Отчетными документами методического центра Колледжа являются протоколы заседаний методического совета, отчеты о наставничестве, повышении квалификации, стажировке, об итогах научно-методической работы, рейтинговые лист за учебный год.
                    ",
        "nauchnayaDeyatelnostButton" => "Научно-методическая деятельность",

        //Библиотечно-информационный центр
        "infoOBiblioteke" => "Информация о библиотеке",
        "sotrudnikiBiblioteki" => "Сотрудники библиотеки",
        "infoBilutenNovyhPostupleniy" => "Информационный бюллетень новых поступлений",
        "perechenPeriodIzdaniy" => "Перечень периодических изданий на 2019 год",
        "presentationOBiblioteke" => "Презентация «Библиотека Костанайского высшего экономического колледжа Казпотребсоюза»",

        //Информация о библиотеке
        "infoOBibliotekeContent" => "
            Библиотека является важнейшим структурным подразделением Учреждения «Костанайский высший экономический колледж Казпотребсоюза», обеспечивающим литературой и информацией учебно-воспитательный процесс, а также центром распространения знаний, духовного и интеллектуального общения, культуры, новых информационных технологий\n
            Работа библиотеки строится в соответствии с годовым планом колледжа и направлена на выполнение миссии колледжа: «Формирование успешного специалиста в условиях модернизации содержания образования, ориентированного на индустриально-инновационное развитие страны»\n
            Библиотека занимает отдельное помещение общей площадью 172,7 кв.м. Имеются два книгохранилища площадью 117,8 кв.м. Читальный зал площадью 54,9 кв.м. на 40 посадочных мест\n
            Библиотека технически оснащена компьютером, МФУ, ксероксом, ризографом. Для самообразования студентов в читальном зале размещено МФУ, три компьютера, с выходом в интернет.\n
            Для полной автоматизации библиотечных фондов и создания электронных баз данных установлена библиотечная программа «Библиотечное дело».\n
            Наряду с электронным каталогом ведется традиционный алфавитный и систематический каталог.\n
            Основу библиотечного фонда составляет учебная, учебно-методическая литература по общеобразовательным, общегуманитарным, социально-экономическим, общепрофессиональным и специальным дисциплинам, в том числе на государственном языке, как на бумажных так и на электронных и магнитных носителях, кроме того в фонде библиотеки имеются справочно-библиографические, научно-популярные и художественные издания, в том числе на государственном языке.\n
            Библиотека колледжа комплектуется через сеть книжных магазинов города. Активно работает с республиканскими издательствами.\n
            Ежегодно книжный фонд библиотеки пополняется учебно-методическими пособиями, разработанными и выпущенными преподавателями колледжа с присвоением ISBN.\n
            В библиотеке большой выбор общественно-политических и научно-методических периодических изданий, а так же периодических изданий по профилю реализуемых образовательных программ/ в том числе на казахском языке.\n
            По мере поступления новых книг и журналов в библиотеке проводится обзор новинок, выпускаются информационные бюллетени новых поступлений и рекомендательные указатели литературы, которые доводятся до сведения педагогического коллектива и обучающихся, путем размещения информации на сервере, на сайте колледжа, вывешивается на стенд, проводятся обзоры новых поступлений с применением виртуальной книжной выставки.\n
            Самой распространенной формой пропаганды литературы, являются книжные выставки информационного и рекомендательного характера. В оформлении выставок сотрудники библиотеки применяют новые формы оформления книжных выставок, такие, как выставка – досье, выставка – чествование, выставка – хроника, выставка – персона, выставка – юбилей.\n
            На стенде «Библиотека – информационный центр» своевременно оформляются календарные страницы, информационные листы.\n
            В библиотеке постоянно функционирует уголок педагогической информации, где собрана методическая литература и периодические издания по педагогике в помощь реподавателям. Постоянно пополняется педагогическая картотека новых технологий, картотека новых поступлений, оформляются тематические папки.\n\n
            В колледже работают библиотекари-библиографы: заведующая библиотекой — Браташова Елена Геннадьевна с высшим библиотечным образованием (Центрально-Азиатский университет, 2007 год) и стажем работы 26 года.\n
            Библиотекарь читального зала — Нугуманова Салтанат Танаткановна, высшее библиотечное образование, (Челябинская государственная академия культуры и искусств, 2013 год), владеет государственным языком, стаж библиотечной работы – 8 лет. Работники библиотеки повышают профессиональный уровень на курсах повышения квалификации и ежегодных семинарах, проводимых научной библиотекой педагогического института. Браташова Е.Г. — в октябре 2015г. прошла повышение квалификации в «Академическом центре. Start» по программе «Использование новых информационных технологий в практике работы библиотек образовательных учреждений».\n
            Участвуют в республиканских конкурсах по библиотечному делу. Занимаются самообразованием, читая специальную литературу, интересуются интернет- ресурсами по библиотечному делу. Посещают другие библиотеки города и библиотеки учебных заведений, владеют компьютерной грамотностью и навыками работы на оргтехнике.\n
        ",

        //Информация об учебном центре:
        "uchebnyCentrContent" => "
            Учреждение «Костанайский высший колледж Казпотребсоюза» проводит краткосрочные трехмесячные курсы по Программе развития продуктивной занятости и массового предпринимательства, с присвоением следующих квалификации:
            — «Бухгалтер» со знанием ПО «1С-Бухгалтерия(8.3)»,
            — «Продавец продовольственных товаров»,
            — «Контролёр-кассир»,
            — Архивариус,
            — Кадровик
            — Администратор
            — Секретарь-референт,
            — Кладовщик,
            — Социальный работник. \n
            Целью проведения краткосрочных курсов является:
            — Подготовка кадров с техническим и профессиональным образованием с учетом потребностей рынка труда
            — Краткосрочное профессиональное обучение рабочих кадров по востребованным на рынке труда профессиям и навыкам.
            — Обучение основам предпринимательства.
            — Содействие в обеспечении занятости безработных и самостоятельно занятых.\n
            Курсы проходят в рамках дуальной системы обучения, которая предусматривает прохождение производственной практики на предприятиях города.\n
            Практико-ориентированное обучение создает условия для развития профессиональных компетенций слушателей курсов.\n
            Слушатели курсов, освоившие программу обучения и успешно сдавшие экзамены, получат документ государственного образца свидетельство об окончании курсов.\n
            Место оказания услуг: г. Костанай, проспект Аль-Фараби,99
            По всем интересующим вопросам обращаться по телефону: (87142) 56-82-05
        ",
        "polozhenieObUchebnomCentre" => "Положение об учебном центре по профессиональному обучению",

        //Положение о социально-психологической службе:
        "polozhenieSocialPsySluzba" => "Положение о Социально-психологической службе",
        "polozhenieSocialPsySluzbaContent" => "
            Цель: сохранение психологического здоровья обучающихся, создание благоприятного социально-психологического климата в колледже и оказание психологической поддержки участникам образовательного процесса.\n
            Задачи:
            1) содействие личностному и интеллектуальному развитию обучающихся, формирование способности к самовоспитанию и саморазвитию;
            2) оказание психологической помощи обучающимся в их успешной социализации в условиях быстро развивающегося информационного общества;
            3) обеспечение индивидуального подхода к каждому обучающемуся на основе психолого-педагогического изучения его личности;
            4) проведение психологической диагностики и развитие творческого потенциала обучающихся;
            5) осуществление психокоррекционной работы по решению психологических трудностей и проблем обучающихся;
            6) охрана психического здоровья обучающихся;
            7) оказание консультативной помощи родителям и педагогам в решении психологических проблем и в выборе оптимальных методов учебно-воспитательной работы;
            8) повышение психолого-педагогической компетентности преподавателей колледжа.\n
            Основные направления и содержание деятельности социально-психологической службы
            Социально-психологическая служба осуществляет свою деятельность в психодиагностическом, консультативном, просветительско-профилактическом, коррекционно-развивающем и социально-диспетчерском направлениях.\n
            Психодиагностическое направление включает:
            1) психологическую диагностику обучающихся с целью определения их психического развития;
            2) комплексное психологическое обследование обучающихся с целью их адаптации, развития и социализации;
            3) психологическую диагностику способностей, интересов и склонностей обучающихся;
            4) подготовку заключений и рекомендаций по итогам психологической диагностики.\n
            Консультативное направление включает:
            1) консультирование учащихся, родителей и педагогов по их запросам;
            2) индивидуальное и групповое консультирование обучающихся, родителей и педагогов по проблемам личностного, профессионального самоопределения и взаимоотношений с окружающими;
            3) оказание психологической помощи обучающимся, находящимся в состоянии стресса, конфликта, сильного эмоционального переживания;
            4) организацию посреднической работы в разрешении межличностных и межгрупповых конфликтов.\n
            Просветительско-профилактическое направление включает:
            1) содействие профессиональному росту, самоопределению учащихся и педагогов;
            2) предупреждение дезадаптации обучающихся;
            3) профилактику асоциального поведения обучающихся;
            4) социально-психологическое сопровождение аттестации педагогов;
            5) содействие работе методических объединений и педагогического совета и медико-психолого-педагогических консилиумов.\n
            Коррекционно-развивающее направление включает:
            1) проведение тренингов личностного роста;
            2) организацию психокоррекционных и развивающих занятий по гармонизации личностного, интеллектуального, эмоционально-волевого, творческого развития обучающихся и педагогов;
            3) планирование коррекции конфликтных межличностных отношений.\n
            Социально-диспетчерское направление включает:
            1) осуществление взаимодействия со специалистами-смежниками (врачами, дефектологами, логопедами, тифлопедагогами и другими) по решению проблем, выходящих за рамки функциональных обязанностей, профессиональной компетенции педагога-психолога и требующего участия широкого круга специалистов;
            2) формирование банка данных о социально-медико-психологических службах;
            3) проведение мониторинга взаимодействия со специалистами-смежниками и с заинтересованными органами по оказанию помощи в экстренных ситуациях\n
            Социально-психологическая служба функционирует на базе кабинета педагога-психолога, размещаемого в отдельном помещении и обеспеченного необходимыми условиями для проведения комплекса диагностических, развивающих, коррекционных и профилактических видов работ с обучающимися и педагогическими работниками в индивидуальном или групповом формате.\n
            Работа социально-психологической службы колледжа осуществляется в тесном взаимодействии с педагогическими и медицинскими работниками, в том числе системы здравоохранения, органами опеки и попечительства, родительской общественностью.\n
            Социально-психологическая служба колледжа взаимодействует с педагогами-психологами ТиПО, психологическими центрами.\n
        ",
        "sovetyPsihologa" => "Советы психолога",
        "sovetyPsihologaContent" => "
            ЦЕНЗУРА КОМПЬЮТЕРНЫХ ИГР
            Цензурирование взрослыми компьютерных игр – вещь совершенно необходимая, причем не надейтесь, что за вас это кто-то сделает. Каждая игра, попадающая в руки ребенка, вначале должна проиграться взрослыми. Вникните в ее содержание.\n\n
            Задайтесь вопросами:
            Что даст эта игра моему ребенку?
            Какие качества личности будет развивать в нем?
            Не даст ли толчок развитию слабых сторон личности?
            Не будет ли формировать агрессивный стиль поведения?
            Не даст ли какую-то опасную информацию?
            В игре не должно быть ни одного «минуса». Она должна:\n\n
            Развивать;
            Не содержать бранных слов и выражений;
            Не формировать циничное отношение к происходящему;
            Не содержать агрессивной информации;
            Не вызывать привыкания к боли, драматичным ситуациям;
            Не учить противозаконным вещам;
            Не искажать (уродовать) внешний облик человека;
            Не содержать сексуальной тематики (рисунков подобного типа).
            Оптимальный вариант, когда вашему ребенку остается очень мало времени на компьютерные игры, так как он занимается в спортивной секции, кружки и т.д.\n\n
            ЧТО ДЕЛАТЬ, ЧТОБЫ ВАШ РЕБЕНОК НЕ СТАЛ ЗАВИСИМ ОТ КОМПЬЮТЕРА?
            1. Познакомьте его с временными нормами.
            2. Контролируйте разнообразную занятость ребенка (кружки, широкие интересы).
            3. Приобщайте к домашним обязанностям.
            4. Культивируйте семейное чтение.
            5. Ежедневно общайтесь с ребенком, будьте в курсе возникающих у него проблем, конфликтов.
            6. Контролируйте круг общения, приглашайте друзей ребенка в дом.
            7. Знайте место, где ребенок проводит свободное время.
            8. Учите правилам общения, расширяйте кругозор ребенка.
            9. Научите способам снятия эмоционального напряжения, выхода из стрессовых состояний.
            10. Осуществляйте цензуру компьютерных игр и программ.
            11. Играйте в настольные и другие игры, приобщайте к играм своего детства.
            12. не разрешайте выходить в Интернет бесконтрольно. Установите запрет на вхождение определенной информации.
            13. Говорите с ребенком об отрицательных явлениях жизни, вырабатывайте устойчивое отношение к злу, активное противостояние тому, что несет в себе энергию разрушения, уничтожения, деградации личности.
            14. не забывайте, что родители – образец для подражания, поэтому сами не нарушайте правила, которые устанавливайте для ребенка.
            15. Проанализируйте, не являетесь ли вы сами зависимым? Курение, алкоголь, телевизор? Ваше освобождение – лучший рецепт для профилактики зависимости у вашего ребенка!\n\n
            ЧТО ДЕЛАТЬ, ЕСЛИ ВЫ ПОДОЗРЕВАЕТЕ У РЕБЕНКА КОМПЬЮТЕРНУЮ ЗАВИСИМОСТЬ?           
            1. Не идите путем насилия, не вводите строгих запретов и ограничений. Не делайте ничего быстро и резко, так как если ребенок серьезно «завис»то резкое отлучение его от «наркотика» может привести к кардинальным поступкам (самоубийству, его попыткам, уходу из дома и пр.)
            2. Настройтесь спокойно преодолевать болезненное состояние.
            3. не действуйте «на авось», пользуйтесь проверенными рецептами с учетом индивидуальной ситуации и личностных особенностей вашего ребенка.
            4. Попробуйте выйти на диалог. Расскажите о пользе и вреде, которые можно получить от компьютера.
            5. Поговорите о свободе, праве выбора, их границах и ответственности за право принимать решения.
            6. Установите небольшое ограничение режима пребывания в виртуальном пространстве. Проследите реакцию на новые условия , самое главное, их выполнение. Проверьте, сложно ли ребенку выдерживать новые временные рамки.
            7. В случае если сокращать время постепенно удается, то идите этим путем до установления нормы.
            8. Если ребенок обещает, но не выполняет, так как его зависимость сильнее его самого, необходимо обратиться к специалисту. Для начала – к психологу. Специалист определит, какова степень зависимого состояния и есть ли у него возможности справиться с проблемой.
            9. Если психолог порекомендует обратиться к психиатру, значит, зависимость приобрела максимальную форму и захватила личность ребенка, частично изменив его сознание\n\n
            ВОЗРАСТНЫЕ ОГРАНИЧЕНИЯ
            — ребенку до 7 лет нежелательно взаимодействовать с компьютером. Если же особо продвинутым родителям очень хочется приобщить к нему своего малыша, то по крайней мере не разрешайте ребенку сидеть за компьютером больше 20 минут в день и чаще, чем один раз в два дня.
            — для детей 7-12 лет компьютерная норма – 30 минут в день, но не ежедневно!
            — 12-14-летние могут проводить за компьютером 1 час в день.
            — от 14 до 17 лет максимальное время работы за компьютером 1,5 часа.
            — взрослым нежелательно работать за компьютером больше 5 часов.
            — каждый работающий за компьютером должен делать обязательный выходной раз в неделю, когда за компьютер не садится ни на какое количество времени.\n
        ",
        "roditelyamPervokursika"=>"Родителям первокурсника",
        "roditelyamPervokursikaContent" => "
        🙂  Детей учит то, что их окружает.

        🙂  Если ребенка часто критикуют – он учится осуждать.
        
        🙂  Если ребенка часто высмеивают – он учится быть робким.
        
        🙂  Если к ребенку часто бывают снисходительны – он учится быть терпеливым.
        
        🙂  Если ребенка часто хвалят – он учится оценивать.
        
        🙂  Если ребенок живет с чувством безопасности – он учится верить.
        
        🙂  Если ребенку часто демонстрируют враждебность – он учится драться.
        
        🙂  Если ребенка часто позорят – он учится чувствовать себя виноватым.
        
        🙂  Если ребенка часто подбадривают – он учится уверенности в себе.
        
        🙂  Если с ребенком обычно честны – он учится справедливости.
        
        🙂  Если ребенка часто одобряют – он учится хорошо к себе относиться.
        
        🙂  Если ребенок живет в атмосфере дружбы и чувствует себя нужным – он учится находить в этом мире любовь.
        ",
        "bukletRoditelei" => "Буклет для родителей",
        "rekomendatsiiRoditelyam" => "Рекомендации для родителей по профилактике подростковых суицидов",
        "popavVTyazholyuSituatsiyu" => "Попав в тяжелую ситуацию…",
        "mamyIPapy" => "Мамы и Папы! Помните!",
        "kakPovisitMotivaciyu" => "Как повышать учебную мотивацию своих детей",
        "kakObshatsyaSPodrostkom" => "Как общаться с подростком",
        "kakVestiSebyaSPodrostkom" => "Как вести себя с подростком, чтобы не стать его врагом",

        //Государственные услуги:
        "dublikatyDoc" => "Выдача дубликатов документов о техническом и профессиональном образовании",
        "perevodObuchaushihsya" => "Перевод и восстановление обучающихся в организациях образования, 
        реализующих образовательные программы технического и профессионального, послесреднего образования",
        "priemDocTechProfObraz" => "Прием документов в организации технического и профессионального, 
        послесреднего образования",
        "priemDocPodgotovkaKadrov" => "Прием документов на конкурс по размещению государственного 
        образовательного заказа на подготовку кадров с техническим и профессиональным, послесредним образованием",
        "priemDocAtestaciya" => "Прием документов для прохождения аттестации на присвоение (подтверждение)
         квалификационных категорий педагогам организаций образования",
        "vudachaSpravkiNeZavershivshim" => "Выдача справки лицам, не завершившим техническое и 
        профессиональное, послесреднее образование",
        "besplatnoePitanie" => "Предоставление бесплатного питания отдельным категориям граждан, 
        а также лицам, находящимся под опекой",
        "pravilaMestObshezhitiya" => "Правила распределения мест в общежитиях организаций образования",
        "academOtpusk" => "Предоставления академических отпусков обучающимся в организациях технического 
        и профессионального, послесреднего образования",

        //Перечень услуг предоставляемых колледжем:
        "perechenUslugKollege1" => "«Прием документов в организации технического и профессионального, послесреднего образования»",
        "perechenUslugKollege2" => "«Предоставление общежития обучающимся в организациях технического и профессионального образования»",
        "perechenUslugKollege3" => "«Перевод и восстановление обучающихся в организациях образования, реализующих образовательные программы технического и профессионального, послесреднего образования»",
        "perechenUslugKollege4" => "«Выдача справки лицам, не завершившим техническое и профессиональное, послесреднее образование»",
        "perechenUslugKollege5" => "«Выдача дубликатов документов о техническом и профессиональном образовании»",
        "perechenUslugKollege6" => "«Предоставление академических отпусков обучающимся в организациях образования»",
        "perechenUslugKollege7" => "«Предоставление бесплатного питания отдельным категориям граждан, а также лицам, находящимся под опекой (попечительством) и патронатом, обучающимся и воспитанникам организаций технического и профессионального, послесреднего и высшего образования»",
        "perechenUslugKollege8" => "«Прием документов для прохождения аттестации на присвоение (подтверждение) квалификационных категорий педагогическим работникам и приравненным к ним лицам организаций образования, реализующих программы дошкольного воспитания и обучения, начального, основного среднего, общего среднего, технического и профессионального, послесреднего образования»",

        //Дистанционное обучение:
        "voitiNaSait" => "Войти на сайт",
        "instrukciyaPoOrganizacii" => "Инструкция по организации учебного процесса",
        "rukovodstvoPrepodovatelya" => "Руководство пользователя для преподователя",
        "rukovodstvoStudenta" => "Руководство пользователя для студентов",
        "videoInstrukciya" => "Видеоинструкция",
        "techPodderzhka" => "Техническая поддержка",



        //О специальностях - общее:
        "o-specialnostyah-uchet-audit-Title" => "О специальностях «Учет и аудит», «Экономика», «Финансы», «Статистика»",
        "o-specialnostyah-pravovedenie-Title" => "О специальностях «Правоведение», «Оценка», «Социальная работа»",
        "o-specialnostyah-technologizheskih-Title" => "О специальностях «Менеджмент», «Маркетинг», «Логистика»",

        "naimenovanie-specialnosti" => "Наименование специальности:",
        "kvalifokaciya" => "Квалификация:",
        "forma-obucheniya" => "Форма обучения:",
        "srok-obucheniya" => "Срок обучения:",
        "yazuki-obucheniya" => "Языки обучения:",
        "oblast-prof-deyatelnosti" => "Область профессиональной деятельности:",
        "kompetencii" => "Компетенции:",
        "prof-praktika" => "Профессиональная практика:",

        //О специальностях - финансовые дисцплины:
        //Про "Учит и Аудит":
        "naimenovanie-specialnosti-uchet" => "0518000 — «Учет и аудит»  (по отраслям)",
        "kvalifokaciya-uchet" => "0518033 «экономист – бухгалтер, 0518023 «бухгалтер-ревизор» (аудитор)",
        "forma-obucheniya-uchet" => "очная, заочная",
        "srok-obucheniya-uchet" => "
            На базе основного общего  образования 2 года 10 месяцев
            На базе среднего общего образования 1 год 10 месяцев.
            При заочной форме обучения:
            — на базе среднего общего образования 1 год 10 месяцев",
        "yazuki-obucheniya-uchet" => "государственный, русский",
        "oblast-prof-deyatelnosti-uchet" => "
            Студенты данного профиля должны уметь вести финансовую, хозяйственную и управленческую деятельность в организациях:
            — регистрацию хозяйственных операций;
            — составление финансовой отчетности в соответствии с МСФО;
            — анализ и аудит финансовой отчетности в соответствии с МСА.
        ",
        "kompetencii-uchet" => "
            ИМЕТЬ ПРЕДСТАВЛЕНИЕ:
            — о процессах и явлениях, происходящих в современной экономике;
            — о возможностях научных методов познания, владеть этими методами и использовать их для решения конкретных задач;
            — о характере территориального распределения производства и территориальной организации хозяйств Республики;
            — о технологических процессах в основных отраслях материального производства, в сфере организации финансовых, банковских, страховых и инвестиционных технологий.
            ЗНАТЬ:
            -основы Конституции РК, Гражданского кодекса РК и другие законодательные акты РК;
            — положения Международных стандартов финансовой отчетности;
            — нормы деловой этики;
            — основы государственного регулирования экономики;
            — основы современных информационных технологий;
            — организацию бухгалтерского учета, аудита и экономического анализа, финансового менеджмента, а также управления персоналом;
            УМЕТЬ:
            — вырабатывать рациональную систему организации учета и отчетности на основе выбора эффективной учетной политики, базирующейся на соблюдении действующего законодательства и положениях международных стандартов финансовой отчетности;
            — выполнять работы по учету наличия и движения активов, обязательств и капитала организации и определению результатов его хозяйственно- финансовой деятельности;
            — практически применять принципы и правила аудита хозяйственных операций;
            — профессионально решать практические вопросы экономической деятельности организации;
            — составлять учредительные документы и коммерческие договора, проводить деловые встречи и дебаты;
            — аналитически обрабатывать учетную и отчетную информацию с целью принятия управленческих решений и получения оценки эффективности функционирования объектов. иметь навыки: ведения исследовательской работы, абстрактного логического мышления, применения и использования методов индукции и дедукции и критического анализа; выявления и преодоления неструктурированных проблем и применения навыков в решении возникающих проблем; в определении приоритетов в условиях ограниченных ресурсов и планирования работы с соблюдением жесткого графика. быть компетентными в вопросах:
            — действующего законодательства государства и вносимых изменений в них;
            — государственной экономической и социальной политики страны;
            — профессиональной этики;
            — особенностей бухгалтерского учета отраслей экономики.
        ",
        "prof-praktika-uchet" => "
            По специальности 0518000 «Учет и аудит» включает ознакомительную, учебную, производственную (квалификационную) виды практик.
            С организациями, определенными в качестве баз практик, имеются договоры о проведении профессиональной практики и о социальном партнёрстве. Заключены следующие договоры: ГУ «Налоговое управление по г.Костанай», ТОО «Кооператор ПТФ», ТОО ««EurAsianHolding», ТОО «ОфисСервисПлюс», ТОО «Норд Трейдинг», ТОО «Оптовая и розничная торговля», ТОО «Микрокредитная организация Деньги населению», ТОО «EurAsianHolding» ТОО «Аудиторская компания «Есепаудит»,ТОО «Таун Жер», общественное обьединение «Юные лидеры Костаная», ТОО «Костанайский энергоцентр», ООО «Региональная палата», и заключаются индивидуальные договоры обучающихся с базами практики, количество которых зависит от контингента выпуска.   
        ",

        //О специальностях - финансовые дисцплины:
        //Про "Экономика":
        "naimenovanie-specialnosti-economika" => "0519000 «Экономика» (по отраслям)",
        "kvalifokaciya-economika" => "0519023 – экономист",
        "forma-obucheniya-economika" => "очная, заочная",
        "srok-obucheniya-economika" => "
            На базе основного общего  образования 2 года 10 месяцев
            На базе среднего общего образования 1 год 10 месяцев.
            
            При заочной форме обучения:
            — на базе среднего общего образования 1 год 10 месяцев",
        "yazuki-obucheniya-economika" => "государственный, русский",
        "oblast-prof-deyatelnosti-economika" => "
            — учет имущества и обязательств организации,
            — проведение и оформление хозяйственных операций,
            — обработка бухгалтерской информации,
            — проведение расчетов с бюджетом и внебюджетными фондами,
            — формирование бухгалтерской отчетности, налоговый учет, налоговое планирование",
        "kompetencii-economika" => "
           ИМЕТЬ ПРЕДСТАВЛЕНИЕ О (ОБ):
            -о тенденциях развития в сфере современного бизнеса, 
            -глубоко понимать сущность основных явлений и назревших проблем в сфере управления экономикой и производством, в том числе состояния окружающей среды, зарубежном опыте управления предприятиями и экономикой в целом.
           ЗНАТЬ:
            -методы государственного регулирования экономики, 
            -основы регулирования размещения предприятия, экологического и санитарного контроля в процессе производства, 
            -основы контроля качества, трудового законодательства, социального регулирования, антимонопольного контроля, ценообразования; 
            -своевременные способы сбора, хранения и обработки информации, 
            -основы современных информационных технологий, методы стимулирования нововведений, 
            -основы бухгалтерского учета, аудита и экономического анализа, стратегического и тактического управления, хозяйственного права, финансового менеджмента, а также управления персоналом и международных экономических отношений.
           УМЕТЬ: 
           -профессионально решать практические вопросы экономической деятельности предприятия и организации управления, 
           -выбирать варианты наиболее эффективного развития хозяйствующего субъекта, стимулирования персонала, контроля за деятельностью предприятия; 
           -объединять сотрудников в эффективные рабочие группы, 
           -активизировать новаторскую деятельность, 
           -налаживать благоприятный психологический микроклимат.
            Иметь навыки для принятия управленческих решений в условиях сводной предпринимательской деятельности, а также для проведения исследовательской работы по экономике, анализу и управлению предприятием.
           БЫТЬ КОМПЕТЕНТНЫМ: в вопросах: 
           -правового обеспечения деятельности хозяйствующих субъектов; 
           -применения и соблюдения республиканских и международных норм стандартизации и сертификации продукции; 
           -государственного регулирования страны; 
           -проведения экономического анализа; 
           -разработки стратегии и тактики производственно-хозяйственной деятельности предприятия.
        ",
        "prof-praktika-economika" => "
            Целью проведения профессиональной практики является закрепление, углубление и систематизация знаний обучающихся, полученных в процессе теоретического обучения, привитие необходимых практических умений и навыков по избранной специальности, а также приобщение их к будущей трудовой деятельности.
            Организация и проведение профессиональной практики независимо от форм собственности и ведомственной подчиненности является обязательным требованием государственных общеобязательных стандартов образования для обеспечения качества подготовки специалистов квалифицированного труда.
            Профессиональная практика проводится в организациях (предприятиях, учреждениях) соответствующего профиля специальности обучающегося и осуществляется на основе договоров на прохождение практики, которая заключается за месяц до начала профессиональной практики обучающихся.
            Объектом профессиональной и преддипломной практики могут быть организации и индивидуальные предприниматели, независимо от форм собственности, занимающиеся предпринимательской деятельностью и являющиеся хозяйствующими субъектами.
            К их числу относятся субъекты малого, среднего и крупного бизнеса в формах: АО, ТОО, ИП, фирмы, объединения и компании.
        ",

        //О специальностях - финансовые дисцплины:
        //Про "Финансы":
        "naimenovanie-specialnosti-financy" => "0516000 – Финансы (по отраслям)",
        "kvalifokaciya-financy" => "0516053 – Экономист по финансовой работе",
        "forma-obucheniya-financy" => "очная, заочная",
        "srok-obucheniya-financy" => "
            на базе основного среднего образования – 2года 10месяцев;
            на базе общего среднего образования – 1 год 10 месяцев.",
        "oblast-prof-deyatelnosti-financy" => "
            Финансист – это человек, связанный с экономической сферой. Это специалист, который контролирует все денежные операции компании. Он может заключать договоры с партнерами, работать над эффективным вложением финансового капитала, чтобы приумножать доходы предприятия, контролировать поступления в бюджет фирмы и ее расходы, следить за тем, чтобы компания не была в убытке.",
        "kompetencii-financy" => "
        Специалист в данной сфере выполняет важные функции в любой компании: он отвечает за финансовую стратегию, доходы и расходы, а также отчетность по денежным операциям фирмы. Следовательно, в его обязанности входит подготовка необходимой документации, отчетов, приказов, распоряжений. Финансист – это специалист, связанный с потоками денежных средств. Поэтому он должен обладать знаниями в бухгалтерском деле, чтобы грамотно вести учет всех финансовых операций, которые проходят на предприятии под его началом. Еще одной служебной обязанностью финансиста является постоянное изучение рынка, его тенденций, стратегий конкурентов, а также анализ хозяйственно-финансовой ситуации в собственной компании в целях поддержания и увеличения доходов.",
        "prof-praktika-financy" => "
            Экономист по финансовой работе проходит производственную практику в финансовых отделах предприятий различных форм собственности (государственных, коммерческих), а также на предприятиях банковской сферы деятельности (банки, ломбарды, пункты обмена валюты, биржах).",

        //О специальностях - финансовые дисцплины:
        //Про "Статистика":
        "naimenovanie-specialnosti-statistika" => "0517000 – Статистика",
        "kvalifokaciya-statistika" => "0517013 – Статистик",
        "forma-obucheniya-statistika" => "очная",
        "srok-obucheniya-statistika" => "
            на базе основного среднего образования – 2 года 10месяцев;
            на базе общего среднего образования – 1 год 10 месяцев.",
        "oblast-prof-deyatelnosti-statistika" => "
            Статистик – это специалист, работа которого посвящена обработке и изучению количественных показателей общественных процессов и явлений, степени их изменения и развития. Он является служащим, подчиняющимся государственной власти, или работником отделов статистики различных предприятий и организаций. Также следует подчеркнуть, что статистик – это эксперт, деятельность которого направлена на сбор, обработку и анализ совокупности сведений о государстве и событиях, происходящих в нем.",
        "kompetencii-statistika" => "
            Выполняет работы по составлению периодической статистической отчетности и единовременных отчетов предприятия по формам и в сроки, установленные официальными органами. Систематически на основе первичных документов, а также сводок, отчетов, представляемых подразделениями предприятия, накапливает данные о выполнении плановых заданий, сведения, содержащие качественные характеристики состава персонала, технологического оборудования, транспорта и др. Осуществляет проверку правильности полученных данных, их сопоставимость по отдельным подразделениям с данными за предшествующие периоды. Систематизирует и обрабатывает цифровые данные (осуществляет их группировку, подсчитывает итоги, рассчитывает относительные показатели). Принимает участие в работе по анализу производственной и хозяйственно — финансовой деятельности предприятия. Подготавливает различные справки на основе данных статистического учета. Принимает необходимые меры по использованию в работе современных технических средств.",
        "prof-praktika-statistika" => "
            Статистик проходит производственную практику в областном, а также в районных управлениях статистики.",

        //О социально-правовых дисцплин:
        //Про "Правоведение":
        "naimenovanie-specialnosti-pravo" => "Правоведение",
        "kvalifokaciya-pravo" => "Юрисконсульт",
        "forma-obucheniya-pravo" => "очная, заочная",
        "srok-obucheniya-pravog" => "
            база 9 кл – 2 года 10 месяцев;
            база 11 кл и заочное отделение – 1 год 10 месяцев.
        ",
        "oblast-prof-deyatelnosti-pravo" => "
            юрисконсульт осуществляет правовое обслуживание деятельности учреждения: оказывает правовую помощь отделам, разрабатывает нормативные документы, под руководством дирекции готовит предложения об изменении действующих и об отмене утративших силу правовых актов, периодически следит за обновлениями, изменениями и дополнениями законодательства.
        ",
        "kompetencii-pravo" => "
            юрисконсульт – это специалист, который осуществляет всю правовую работу организации, сотрудником которой является, контролирует соблюдение законодательства, как самой организацией, так и по отношению к ней.
        ",
        "prof-praktika-pravo" => "
            — Департамент внутренних дел;
            — органы Суда;
            — органы Юстиции РК;
            — коллегии Адвокатов РК;
            — правоохранительные органы;
            — различные организации.
        ",


        //О социально-правовых дисцплин:
        //Про "Оценка":
        "naimenovanie-specialnosti-ocenka" => "Оценка",
        "kvalifokaciya-ocenka" => "Техник-оценщик",
        "forma-obucheniya-ocenka" => "очная",
        "srok-obucheniya-ocenka" => "2 года и 10 месяцев",
        "oblast-prof-deyatelnosti-ocenka" => "
            профессиональная деятельность по установлению стоимости материальных и нематериальных объектов, с учётом прав на них и интересов в отношении них субъектов гражданских прав. Оценщик — это специалист, способный определить стоимость любого вида имущества: движимого и недвижимого, земли, пакетов акций и долей бизнеса, имущественных прав, нематериальных активов.
        ",
        "kompetencii-ocenka" => "
            — знать методологию оценки
            — владеть навыками экспертизы
            — знать стандарты
            — проводить технические расчеты
            — составлять пояснительные письма и планы технологического оборудования
            — уметь проводить оценку имущества.
        ",
        "prof-praktika-ocenka" => "
            в оценочных компаниях, банках, страховых компаниях при совершении сделок купли-продажи, выделении долей бизнеса, оформлении прав собственности, в том числе и интеллектуальной, при работе с ценными бумагами, при определении ущерба и размера его компенсации и пр.
        ",

        //О социально-правовых дисцплин:
        //Про "Социальная работа":
        "naimenovanie-specialnosti-socRabota" => "Социальная работа",
        "kvalifokaciya-socRabota" => "Специалист по социальной работе",
        "forma-obucheniya-socRabota" => "очная",
        "srok-obucheniya-socRabota" => "
            на базе основного среднего образования – 2 года 10месяцев;
            на базе общего среднего образования – 1 год 10 месяцев.
        ",
        "oblast-prof-deyatelnosti-socRabota" => "
            Специалист по социальной работе оказывает и организует материально-бытовую помощь и моральную поддержку инвалидам, одиноким престарелым людям, многодетным матерям, детям-сиротам, лицам, страдающим тяжкими недугами, бедствующим гражданам, находящимся в состоянии психической депрессии в связи с экологическими катастрофами, межнациональными конфликтами и войнами, потерей близких, семьи, жилья, работы, веры в свои силы и будущее.
        ",
        "kompetencii-socRabota" => "
             - умение вести профессиональную практическую работу: консультирование, посредничество, специализируемая помощь и т.д. в лечебно-профилактических учреждениях и организациях здравоохранения и социальных службах;
             - оказывать медико-социальные услуги лицам, находящимся в трудной жизненной ситуации;
             - организовывать и координировать работу общественных и государственных организаций лечебно-профилактических учреждений и организаций здравоохранения и социальных служб;
             - проводить научно-аналитическую деятельность по проблемам медико-социального положения населения;
             - участвовать в организационно-управленческой и административной работе учреждений и организаций здравоохранения и социальных служб.
        ",
        "prof-praktika-socRabota" => "
            Специалист по социальной работе проходит практику в реабилитационных центрах, детском центре оказания специальных социальных услуг, наркологическом диспансере, детских домах, школах-интернатах, центрах адаптации несовершеннолетних, общественных объединениях, школах.
        ",

        //О технологических дисцплин:
        //Про "Маркетинг":
        "naimenovanie-specialnosti-marketing" => " 0513000 Маркетинг (по отраслям)",
        "kvalifokaciya-marketing" => "
            051301 2 –Продавец продовольственных товаров
            051304 2– Агент коммерческий
            051305 3 – Маркетолог",
        "forma-obucheniya-marketing" => "очная, заочная",
        "srok-obucheniya-marketing" => "
            на базе основного общего образования 2 года 10 месяцев
            на базе среднего общего образования 1 год 10 месяцев.
        ",
        "yazuki-obucheniya-marketing" => "государственный, русский",
        "oblast-prof-deyatelnosti-marketing" => "
            Выпускник должен быть компетентным в вопросах: применения и соблюдения республиканских и международных норм стандартизации и сертификации продукции; использования этики в маркетинговой деятельности; проведения маркетингового анализа; управления маркетинговой деятельностью; разработки стратегии и тактики маркетинга.
        ",

        //О технологических дисцплин:
        //Про "Менеджмент":
        "naimenovanie-specialnosti-management" => "Менеджмент (по отраслям и областям применения)",
        "kvalifokaciya-management" => "Менеджер",
        "forma-obucheniya-management" => "очная, заочная",
        "srok-obucheniya-management" => "
            на базе основного среднего образования – 2года 10 месяцев;
            на базе общего среднего образования – 1 год 10 месяцев.
        ",
        "oblast-prof-deyatelnosti-management" => "
            Менеджер — это руководитель или управляющий, отвечающий за определённое направление деятельности предприятия (менеджер по персоналу, инвестиционный менеджер, менеджер по связям с общественностью, финансовый менеджер, риск-менеджер, бренд-менеджер, менеджер по продажам), управляющий проектом (менеджер проекта) или целой организацией (топ-менеджер).
        ",
        "kompetencii-management" => "
            Современный менеджер во всём мире воспринимается как эффективный, инновационный руководитель = лидер + власть + стиль работы + карьера. Менеджер должен иметь широкий кругозор и системное нестандартное мышление по вопросам внутренней взаимосвязи, факторов корпорации и взаимодействия последних с внешней средой.
        ",
        "prof-praktika-management" => "
            Менеджер проходит производственную практику на предприятиях торговли, производства, рекламы и маркетинга (например, менеджер по работе с клиентами, менеджер по рекламе, менеджер по развитию, ассистент маркетолога и пр.); финансов, в банке, бухгалтерии (например, стажер отдела управления, ассистент руководителя группы); консалтинга и тренингов (например, заместитель руководителя группы, менеджер по управлению проектами).
        ",

        //О технологических дисцплины:
        //Про "Логистика":
        "naimenovanie-specialnosti-logistika" => "Логистика (по отраслям)",
        "kvalifokaciya-logistika" => "Операционный логист",
        "forma-obucheniya-logistika" => "очная, заочная",
        "srok-obucheniya-logistika" => "
            на базе основного среднего образования – 2года 10 месяцев;
            на базе общего среднего образования – 1 год 10 месяцев.
        ",
        "oblast-prof-deyatelnosti-logistika" => "
           Логист – это администратор и грамотный менеджер, который всегда должен знать, где находится груз в тот или иной промежуток времени. Решающее значение имеют опыт и личные качества. Действуя в основном по инструкции, в случае форс-мажора логист должен своевременно найти выход из ситуации. Логистический подход и принципы позволяют значительно снизить издержки связанные с управлением самых разнообразных потоков: материальных ресурсов, денежных средств, информации, транспорта, энергии и многого другого. Кроме того, логистика позволяет сделать планирование и управление потоковыми процессами более упорядоченным, эффективным и системным. 
        ",
        "kompetencii-logistika" => "
            - построения системы распределения,
            - инструментами для решения задач по оптимизации затрат по перевозке товарно-материальных ценностей,
            - анализа и использования нормативных и правовых документов, применяемых в сфере логистики запасов,
            - разработки систем закупочной логистики на предприятии,
            - получения и анализа информации для оценки торгово-технологических процессов и ресурсов на предприятии,
            - работы с организационно-распорядительными и информационно-справочными документами
        ",
        "prof-praktika-logistika" => "
            Студенты для прохождения профессиональной практики направляются на предприятия социальных партнеров колледжа: ТОО «Юг Транссервис», ТОО «СарыаркаАвтоПром»,
            ТОО «Кооператор ПТФ», АО «АлмаТел Казахстан», ТОО «Милх», ТОО «Торговый дом стройматериалов», ТОО «ОРТ» и другие, на базе которых приобретают профессиональные навыки по квалификации «Операционный логист».
        ",

        //Заочное отделение:
        "zaozhnoe_GrafikUchebnogoProcesa" => "График Учебного Процесса",
        "zaozhnoe_RaspisanieSessiya" => "Расписание Сессии",
        "zaozhnoe_SpiskiGrup" => "Списки Групп",

        "zaochnoe_UstanovochnayaSessiya" => "Установочная Сессия",
        "zaochnoe_ZimnayaSessiya" => "Зимняя Сессия",
        "zaochnoe_Vesennaya1Kurs" => "Весенняя Сессия 1 Курс",
        "zaochnoe_Vesennaya2Kurs" => "Весенняя Сессия 2 Курс",
        "zaochnoe_GosExam" => "Государственный экзамен",

        "zaozhnoe_spiskiGrup_uchetAudit" => "Специальность \"Учет и Аудит\"",
        "zaozhnoe_spiskiGrup_pravo" => "Специальность \"Правоведение\"",
        "zaozhnoe_spiskiGrup_financy" => "Специальность \"Финансы\"",
        "zaozhnoe_spiskiGrup_management" => "Специальность \"Менеджмент\"",
        "firstCourse" => "1 курс",
        "secondCourse" => "2 курс",

        //Блог Директора:
        "blogDirectora" => "Блог Директора",
        "blog_oDirectore" => "Байгабелов Алтынбек Усербаевич — директор,  председатель правления ассоциации «Костанайский областной союз сельских потребительских кооперативов и других юридических лиц «Облпотребсоюза». Имеет государственные и партийные награды, почетные звания.",
        "blog_PosetiteliBloga" => "Уважаемые посетители блога!",
        "blog_Posetiteli_Content" => "Я рад приветствовать Вас для конструктивного диалога. И, по возможности, постараюсь не оставлять без внимания заданный Вами вопрос, относящийся к компетенции нашего колледжа.
            Буду признателен Вам за конструктивные предложения по улучшению качества образовательного процесса и социального комфорта наших студентов.
            Мы с вами сможем достичь качественных результатов по подготовке высококвалифицированных специалистов, необходимых для развития экономики страны.
            Заполнив форму, указанную ниже, вы можете задать ваши вопросы.
        ",

        //Аккредитация:
        "accreditaciya" => "Аккредитация",

        //Социальные партнеры колледжа:
        "soc-partnery" => "Социальные партнеры колледжа",
        "napravlenie_sotrudnichestva" => "Направления сотрудничества",
        "napravlenie_sotrudnichestva_Content" => "Практическое обучение студентов, стажировка преподавателей специальных дисциплин",
        "srok_sotrudnichestva" => "Срок действия договора сотрудничества",
        "srok_sotrudnichestva_Content" => "Бессрочный",
        "almaTV" => "АО «АлмаТел Казахстан» руководитель: Олексенко И.В.",
        "homeCreditBank" => "ДБ АО «Банк Хоум Кредит» руководитель: Есмолдин А.С.",
        "vtbBank" => "АО «ВТБ Банк» руководитель: Баиболов А.Н.",
        "cooperatorPTF" => "ТОО «Кооператор ПТФ», руководитель: Хохлов С.А.",
        "kostanaiskiArchiv" => "ГУ «Государственный Архив Костанайской области» руководитель: Абдукаримов Е.Ж.",
        "zhilStroiSberBank" => "КОВ АО «Жилстройсбербанк» руководитель: Саудабаев Д.М",
        "ocenkaKST" => "ТОО «Оценка KST» руководитель: Агайдарова С.С.",
        "korona" => "АО «Костанайский Мелькомбинат» руководитель: Микетка А.Р.",
        "ospTechno" => "ТОО «Офис Сервис Плюс» руководитель: Аненько А.Н .",
        "stomed" => "ТОО «СТОМЕД» Костанай руководитель: Абрамов А.В",
        "saryarkaAvtoProm" => "ТОО «СарыаркаАвтоПром» руководитель: Семейбаев С.С",
        "townZher" => "ТОО «ТАУН ЖЕР» руководитель: Атамтаева Г.М.",
        "gos-activy-i-zakupkiKostanay" => "ГУ «Отдел Государственных Активов и закупок акимата города Костаная» руководитель: Мегильбаев Д.Т.",
        "nord-trading" => "ТОО «Норд-Трейдинг» руководитель: Свининых В.Ю.",
        "luchshiiMebelnii" => "Фирма «Лучший мебельный» руководитель: Малимоненко С.И.",
        "bankCentrKredit" => "АО «Банк Центр Кредит» руководитель: Таукебаев С.К.",
        "upraveniePolicii" => "ГУ «Управление полиции города Костанай",

        //Наши выпускники:
        "nashi-vypuskniki" => "Наши выпускники",
        "kitibaeva-kenzhegul-fio" => "Китебаева Кенжегуль Альмагамбетовна",
        "kitibaeva-kenzhegul" => "в 1961 году окончила Кустанайский кооперативный техникум по специальности «Бухгалтерский учет».",
        "muhamedjanov-oral-fio" => "Мухамеджанов Орал Байгонысович",
        "muhamedjanov-oral" => "в 1967 году окончил Кустанайский кооперативный техникум с отличием.",
        "kaisharova-aliya-fio" => "Кайшарова (Каратаева) Алия Нурушевна",
        "kaisharova-aliya" => "в 1972 году окончила Кустанайский кооперативный техникум по специальности «Бухгалтерский учет». Кандидат экономических наук.",
        "chubenko-vera-fio" => "Чубенко Вера Николаевна",
        "chubenko-vera" => "в 1973 году окончила Кустанайский кооперативный техникум.",
        "dairov-talgatbek-fio" => "Даиров Талгатбек Сапабекович",
        "dairov-talgatbek" => "с 1981 по 1984 года был студентом Кооперативного техникума «Казпотребсоюза».",
        "bulatov-nurlan-fio" => "Булатов Нурлан Сеитович",
        "bulatov-nurlan" => "Выпускник Костанайского высшего экономического колледжа Казпотребсоюза 1992 года по специальности «Организация торговли».",
        "pavlyk-margarita-fio" =>"Павлюк (Федякова) Маргарита Анатольевна",
        "pavlyk-margarita" => "обучалась в колледже (1995-1996гг) по специальности «Бухгалтерский учет».",
        "abushamaeva-dinara-fio" =>"Абушамаева (Альмагамбетова) Динара Танатовна",
        "abushamaeva-dinara" => "обучалась в колледже (1999-2001гг) по специальности «Бухгалтерский учет и аудит».",
        "badygin-svetlana-fio" =>"Бадыгина Светлана",
        "badygin-svetlana" => "обучалась в колледже (1999-2002 гг) по специальности «Правоведение» (Диплом с отличием).",
        "muhamedjanov-damir-fio" =>"Мухамеджанов Дамир Баранбаевич",
        "muhamedjanov-damir" => "обучался в колледже (2000-2003 гг) по специальности «Финансы».",
        "baibulov-baurzhan-fio" =>"Байбулов Бауржан Турлыбекович",
        "baibulov-baurzhan" => "Выпускник 2006 года Костанайского высшего экономического колледжа Казпотребсоюза, обучался по специальности «Менеджмент»",
        "sedneva-mariya-fio" =>"Седнева Мария Сергеевна",
        "sedneva-mariya" => "обучалась в колледже (2005-2008 гг.) по специальности «Экономика, бухучет и аудит» (Диплом с отличием).",
        "gromyko-anna-fio" =>"Громыко Анна Сергеевна",
        "gromyko-anna" => "обучалась в колледже (2007-2010 гг.) по специальности «Правоведение» (Диплом с отличием).",
        "jambulov-jenis-fio" =>"Жамбулов Женис Суфьярович",
        "jambulov-jenis" => "обучался в колледже (2008-2011 гг) по специальности «Учёт и аудит».",
        "skomoroha-natalya-fio" =>"Скомороха Наталья Михайловна",
        "skomoroha-natalya" => "обучалась в колледже (2008-2011гг.) по специальности «Экономика, бухучет и аудит» (Диплом с отличием).",
        "galymov-jasulan-fio" =>"Ғалымов Жасулан Мейрамханұлы",
        "galymov-jasulan" => "обучался в колледже (2009-2012 гг) по специальности «Қаржы» (Диплом с отличием).",
        "aitjanova-malika-fio" =>"Айтжанова (Кузбагарова) Малика Дархановна",
        "aitjanova-malika" => "обучалась в колледже (2009-2012гг.) по специальности «Финансы».",
        "amirov-bagdad-fio" =>"Амиров Багдад Бектасович",
        "amirov-bagdad" => "Выпускник Костанайского экономического колледжа Казпотребсоюза в 2013 году",
        "bazarbaev-darhan-fio" =>"Базарбаев Дархан",
        "bazarbaev-darhan" => "Выпускник Учреждения «Костанайский высший экономический колледж Казпотребсоюза» 2014 года выпуска специальности «Правоведение»",
        "toktarov-madi-fio" =>"Токтаров Мади Алибекұлы",
        "toktarov-madi" => "обучался в колледже (2011-2014 гг) по специальности «Правоведение».",
        "ospanov-jaslan-fio" =>"Оспанов Жаслан Амандосович",
        "ospanov-jaslan" => "обучался в колледже (2011-2014гг) по специальности «Маркетинг​».",
        "gerashenko-artem-fio" =>"Геращенко Артем Александрович",
        "gerashenko-artem" => "обучался в колледже (2011-2014 гг.) по специальности «Маркетинг» (Диплом с отличием).",
        "kutumbekova-aigul-fio" =>"Кутумбекова Айгуль Ислямгалиевна",
        "kutumbekova-aigul" => "обучалась в колледже (2012-2014 гг.) по специальности «Учет и аудит» (Диплом с отличием).",
        "galymova-zarina-fio" =>"Ғалымова Зарина Арманқызы",
        "galymova-zarina" => "обучалась в колледже (2012-2015 гг.) по специальности «Қаржы» (Диплом с отличием).",
        "birukova-elena-fio" =>"Бирюкова Елена Владимировна",
        "birukova-elena" => "обучалась в колледже (2013-2016гг.) по специальности «Учет и аудит».",
        "kokysheva-ainur-fio" =>"Кокышева Айнур Нурлановна",
        "kokysheva-ainur" => "обучалась в колледже (2015-2017гг.) по специальности «Учет  и аудит» (Диплом с отличием).",
        "erdenova-makpal-fio" =>"Ерденова Макпал Алдаевна",
        "erdenova-makpal" => "обучалась в колледже (2014-2017гг.) по специальности «Экономика».",
        "makogon-alena-fio" =>"Макогон Алена Владимировна",
        "makogon-alena" => "обучалась в колледже (2014-2017гг.) по специальности «Экономика» (Диплом с отличием).",
        "muhutdinova-regina-fio" =>"Мухутдинова  Регина Маратовна",
        "muhutdinova-regina" => "обучалась в колледже (2015-2017гг.) по специальности «Учет  и аудит» (Диплом с отличием).",
        "goryachaya-elizaveta-fio" =>"Горячая Елизавета Васильевна",
        "goryachaya-elizaveta" => "обучалась в колледже (2014-2017гг.) по специальности «Финансы».",

        //Анонс мероприятий:
        "anons-meropriyatii" => "Анонс мероприятий",
        "den-pozhilyh" => "День пожилых 1 октябрь",
        "den-uchitelya" => "День учителя 5 октябрь",
        "posveshenie-v-studenty" => "Посвящение в студенты 24 октябрь",
        "den-nezavisimosti" => "День Независимости 14 декабрь",
        "akciya-dobroeSerdce" => "Акция «Доброе сердце» 20 декабрь",
        "novyi-god" => "Новый год 28 декабрь",
        "8marta-denDublera" => "8 март и День дублера 7 март",
        "debatnyi-club" => "Мероприятия дебатного клуба в т.г",
        "den-otkrytyh-dverei" => "День открытых дверей апрель",
        "den-edinstva-narodov" => "День единства народов Казахстана 30 апрель",
        "den-zashitnika-otechestva" => "День защитника Отечества и День победы 06 май",
        "meropriyatiya-rukhani-jangyry" => "Мероприятия по программе «Рухания жанғыру»",
        "akciyaDobroeCerdce-vseMeropriyatiya" => "Акция «Доброе сердце» и все мероприятия по плану учебного процесса 20 декабрь",

        //Дистанционное тестирование:
        "distance-online-olimpiada" => "Дистанционная онлайн-олимпиада",
        "online-olimpiada-Content" => "Это содержимое защищено паролем. Для его просмотра введите, пожалуйста, пароль:",

        //Вакансии:
        "vakansii-title" => "Вакансии",
        "trebovaieTitle" => "Требование:",
        "usloviyaRabotyTitle" => "Условия работы:",
        "obyazanostiTitle" => "Обязанности:",

        "vakansiya1-nazvanie" => "В Учреждение «Костанайский высший экономический колледж Казпотребсоюза» требуются преподаватели специальных дисциплин:",
        "vakansiya1-trebovaiya" => "Высшее образование, желательно педагогическое, приветствуется Магистратура, ответственность, коммуникабельность, умение работать со студентами.",
        "vakansiya1-usloviyaRaboty" => "5 дневная рабочая неделя с двумя выходными днями, суббота, воскресенье с 08:00 до 17:00, полный социальный пакет, трудоустройство согласно ТК РК",
        "vakansiya1-obyazanosti" => "своевременная подготовка отчетов и документации, преподавание дисциплин по учебной программе.",
        "vakansiya1-prochee" => "Резюме можно выслать на электронный адрес колледжа kekk.kst@mail.ru",


    );
?>

